export const data = {
  "items": [
    {
      "key": 1,
      "title": "Горизонтальная разметка"
    },
    {
      "key": 2,
      "title": "Вертикальная разметка"
    }
  ],
  "markup": {
    "horizontal": [
      {
        "key": 1,
        "heading": "Горизонтальная разметка",
        "title": "Горизонтальная разметка (линии, стрелы, надписи и другие обозначения на проезжей части) устанавливает определенные режимы и порядок движения либо содержит иную информацию для участников дорожного движения.",
        "text": "Горизонтальная разметка может быть постоянной или временной. Постоянная разметка имеет белый цвет, кроме линий 1.4, 1.10, 1.17 и 1.26 желтого цвета, временная - оранжевый цвет."
      },
      {
        "key": 2,
        "img": require("../icons/markups/horizontal/svgexport-5.svg"),
        "heading": "Разметка 1.1.",
        "title": "Разделяет транспортные потоки противоположных направлений и обозначает границы полос движения в опасных местах на дорогах; обозначает границы проезжей части, на которые въезд запрещен; обозначает границы стояночных мест транспортных средств."
      },
      {
        "key": 3,
        "img": require("../icons/markups/horizontal/svgexport-6.svg"),
        "heading": "Разметка 1.2.",
        "title": "Обозначает край проезжей части.",
        "text": "(Прим. Допускается пересекать для остановки транспортного средства на обочине и при выезде с нее в местах, где разрешена остановка или стоянка.)"
      },
      {
        "key": 4,
        "img": require("../icons/markups/horizontal/svgexport-7.svg"),
        "heading": "Разметка 1.3.",
        "title": "Разделяет транспортные потоки противоположных направлений на дорогах с четырьмя и более полосами для движения в обоих направлениях, с двумя или тремя полосами - при ширине полос более 3,75 м",
        "text": "(Прим. Пересекать запрещается!)\n\n"
      },
      {
        "key": 5,
        "img": require("../icons/markups/horizontal/svgexport-8.svg"),
        "heading": "Разметка 1.4.",
        "title": "Обозначает места, где запрещена остановка транспортных средств.",
        "text": "(Прим. Применяется самостоятельно или в сочетании со знаком 3.27 и наносится у края проезжей части или по верху бордюра.)"
      },
      {
        "key": 6,
        "img": require("../icons/markups/horizontal/svgexport-9.svg"),
        "heading": "Разметка 1.5.",
        "title": "Разделяет транспортные потоки противоположных направлений на дорогах, имеющих две или три полосы; обозначает границы полос движения при наличии двух и более полос, предназначенных для движения в одном направлении.",
        "text": "Пересекать разрешается с любой стороны."
      },
      {
        "key": 7,
        "img": require("../icons/markups/horizontal/svgexport-10.svg"),
        "heading": "Разметка 1.6.",
        "title": "Линия приближения (прерывистая линия, у которой длина штрихов в три раза превышает промежутки между ними) — предупреждает о приближении к разметке 1.1 или 1.11, которая разделяет транспортные потоки противоположных или попутных направлений.",
        "text": "(Прим. Пересекать разрешается с любой стороны.)"
      },
      {
        "key": 8,
        "img": require("../icons/markups/horizontal/svgexport-11.svg"),
        "heading": "Разметка 1.7.",
        "title": "Прерывистая линия с короткими штрихами и равными им промежутками — обозначает полосы движения в пределах перекрестка.",
        "text": "Пересекать разрешается с любой стороны"
      },
      {
        "key": 9,
        "img": require("../icons/markups/horizontal/1.8.svg"),
        "heading": "Разметка 1.8.",
        "title": "Широкая прерывистая линия — обозначает границу между полосой разгона или торможения и основной полосой проезжей части (на перекрестках, пересечениях дорог на разных уровнях, в зоне автобусных остановок и т. п.).",
        "text": "(Прим. Пересекать разрешается с любой стороны.)"
      },
      {
        "key": 10,
        "img": require("../icons/markups/horizontal/1.9.svg"),
        "heading": "Разметка 1.9.",
        "title": "Обозначает границы полос движения, на которых осуществляется реверсивное регулирование; разделяет транспортные потоки противоположных направлений (при выключенных реверсивных светофорах) на дорогах, где осуществляется реверсивное регулирование.",
        "text": "(Прим. Линию 1.9 при отсутствии реверсивных светофоров или когда они отключены разрешается пересекать, если она расположена справа от водителя; при включенных реверсивных светофорах — с любой стороны, если она разделяет полосы, по которым движение разрешено в одном направлении. При отключении реверсивных светофоров водитель должен немедленно перестроиться вправо за линию разметки 1.9. Линию 1.9, разделяющую транспортные потоки противоположных направлений, при выключенных реверсивных светофорах пересекать запрещается.)."
      },
      {
        "key": 11,
        "img": require("../icons/markups/horizontal/1.10.svg"),
        "heading": "Разметка 1.10.",
        "title": "Обозначает места, где запрещена стоянка транспортных средств.",
        "text": "(Прим. Применяется самостоятельно или в сочетании со знаком 3.28 и наносится у края проезжей части или по верху бордюра.)"
      },
      {
        "key": 12,
        "img": require("../icons/markups/horizontal/1.9.svg"),
        "heading": "Разметка 1.11.",
        "title": "Разделяет транспортные потоки противоположных или попутных направлений на участках дорог, где перестроение разрешено только из одной полосы; обозначает места, где необходимо разрешить движение только со стороны прерывистой линии (в местах разворота, въезда и выезда с прилегающей территории).",
        "text": "(Прим. Линию 1.11 разрешается пересекать со стороны прерывистой, а также и со стороны сплошной, но только при завершении обгона или объезда.)"
      },
      {
        "key": 13,
        "img": require("../icons/markups/horizontal/1.12.svg"),
        "heading": "Разметка 1.12.",
        "title": "Стоп-линия — указывает место, где водитель должен остановиться, при наличии знака 2.5 или при запрещающем сигнале светофора (регулировщика)."
      },
      {
        "key": 14,
        "img": require("../icons/markups/horizontal/1.13.svg"),
        "heading": "Разметка 1.13.",
        "title": "Указывает место, где водитель должен при необходимости остановиться, уступая дорогу транспортным средствам, движущимся по пересекаемой дороге."
      },
      {
        "key": 15,
        "img": require("../icons/markups/horizontal/1.14.1., 1.14.2.svg"),
        "heading": "Разметка 1.14.1., 1.14.2.",
        "title": "Обозначает границы пешеходного перехода.",
        "text": "Стрелки разметки 1.14.2 указывают направление движения пешеходов."
      },
      {
        "key": 16,
        "img": require("../icons/markups/horizontal/1.15.svg"),
        "heading": "Разметка 1.15.",
        "title": "Обозначает место, где велосипедная дорожка пересекает проезжую часть."
      },
      {
        "key": 17,
        "img": require("../icons/markups/horizontal/1.16.1.svg"),
        "heading": "Разметка 1.16.1.",
        "title": "Обозначает островки, разделяющие транспортные потоки противоположных направлений"
      },
      {
        "key": 18,
        "img": require("../icons/markups/horizontal/1.16.2.svg"),
        "heading": "Разметка 1.16.2.",
        "title": "Обозначает островки, разделяющие транспортные потоки одного направления.",
        "text": "(Прим. Движение транспортных средств при наличии разметки 1.16.2, 1.16.3 должно осуществляться со стороны острия углов, образуемых широкими линиями разметки.)"
      },
      {
        "key": 19,
        "img": require("../icons/markups/horizontal/1.16.3.svg"),
        "heading": "Разметка 1.16.3.",
        "title": "Обозначает островки в местах слияния транспортных потоков",
        "text": "(Прим. Движение транспортных средств при наличии разметки 1.16.2, 1.16.3 должно осуществляться со стороны острия углов, образуемых широкими линиями разметки.)"
      },
      {
        "key": 20,
        "img": require("../icons/markups/horizontal/1.17.1.svg"),
        "heading": "Разметка 1.17.",
        "title": "Обозначает места остановок маршрутных транспортных средств и стоянки такси."
      },
      {
        "key": 21,
        "img": require("../icons/markups/horizontal/1.18.svg"),
        "heading": "Разметка 1.18.",
        "title": "Указывает разрешенные на перекрестке направления движения по полосам. Разметка с изображением тупика наносится для указания того, что поворот на ближайшую проезжую часть запрещен; разметка, разрешающая поворот налево из крайней левой полосы, разрешает и разворот.",
        "text": "(Прим. Применяется самостоятельно или в сочетании со знаками 5.15.1, 5.15.2)"
      },
      {
        "key": 22,
        "img": require("../icons/markups/horizontal/1.19.svg"),
        "heading": "Разметка 1.19.",
        "title": "Предупреждает о приближении к сужению проезжей части (участку, где уменьшается количество полос движения в данном направлении) или к линиям разметки 1.1 или 1.11, разделяющим транспортные потоки противоположных направлений. В первом случае разметка 1.19 может применяться в сочетании со знаками 1.20.1, 1.20.2, 1.20.3."
      },
      {
        "key": 23,
        "img": require("../icons/markups/horizontal/1.20.svg"),
        "heading": "Разметка 1.20.",
        "title": "Предупреждает о приближении к разметке 1.13."
      },
      {
        "key": 24,
        "img": require("../icons/markups/horizontal/1.21.svg"),
        "heading": "Разметка 1.21.",
        "title": "Надпись СТОП — предупреждает о приближении к разметке 1.12, когда она применяется в сочетании со знаком 2.5."
      },
      {
        "key": 25,
        "img": require("../icons/markups/horizontal/1.22.svg"),
        "heading": "Разметка 1.22.",
        "title": "Указывает номер дороги или маршрута."
      },
      {
        "key": 26,
        "img": require("../icons/markups/horizontal/1.23.1.svg"),
        "heading": "Разметка 1.23.1.",
        "title": "Обозначает специальную полосу для маршрутных транспортных средств\n\n"
      },
      {
        "key": 27,
        "img": require("../icons/markups/horizontal/1.23.2.svg"),
        "heading": "Разметка 1.23.2.",
        "title": "Обозначение пешеходной дорожки или пешеходной части дорожки, предназначенной для совместного движения пешеходов и велосипедов."
      },
      {
        "key": 28,
        "img": require("../icons/markups/horizontal/1.23.3.svg"),
        "heading": "Разметка 1.23.3.",
        "title": "Обозначение велосипедной дорожки (части дорожки) или полосы"
      },
      {
        "key": 29,
        "img": require("../icons/markups/horizontal/1.24.1., 1.24.2., 1.24.3.svg"),
        "heading": "Разметка 1.24.1., 1.24.2., 1.24.3.",
        "title": "Данные виды разметки дублируют соответствующие дорожные знаки и применяются совместно с ними."
      },
      {
        "key": 30,
        "img": require("../icons/markups/horizontal/1.24.4.svg"),
        "heading": "Разметка 1.24.4.",
        "title": "Разметку 1.24.4 допускается применять для дублирования знака 6.22 \"Фотовидеовиксация\".",
        "text": "Разметку 1.24.4 наносят в одном поперечном сечении дороги со знаком 6.22. Разметку 1.24.4 наносят посередине каждой полосы, предназначенной для движения в данном направлении, основанием в сторону движущихся по ней транспортных средств.\n\n"
      },
      {
        "key": 31,
        "img": require("../icons/markups/horizontal/1.24.5.svg"),
        "heading": "Разметка 1.24.5.",
        "title": "Дублирует значение таблички 8.4.3.1; Эта разметка может применяться самостоятельно."
      },
      {
        "key": 32,
        "img": require("../icons/markups/horizontal/1.24.6.svg"),
        "heading": "Разметка 1.24.6.",
        "title": "Дублирование дорожного знака 5.33.1 \"Велосипедная зона\""
      },
      {
        "key": 33,
        "img": require("../icons/markups/horizontal/1.24.7.svg"),
        "heading": "Разметка 1.24.7.",
        "title": "Дублирование дорожного знака 8.9.2 \"Стоянка только транспортных средств дипломатического корпуса\""
      },
      {
        "key": 34,
        "img": require("../icons/markups/horizontal/1.25.svg"),
        "heading": "Разметка 1.25.",
        "title": "Обозначение искусственных неровностей"
      },
      {
        "key": 35,
        "img": require("../icons/markups/horizontal/1.26.svg"),
        "heading": "Разметка 1.26.",
        "title": "Обозначает участок перекрестка, на который запрещается выезжать, если впереди по пути следования образовался затор, который вынудит водителя остановиться, создав препятствие для движения транспортных средств в поперечном направлении, за исключением поворота направо или налево в случаях, установленных настоящими Правилами. Разметка может применяться самостоятельно либо совместно с дорожным знаком 1.35.",
        "text": "Пояснение:\nВ народе разметка называется «вафельной» или «вафельницей». Она представляет собой пересекающиеся диагональные желтые полосы и обозначает участок перекрестка, на который нельзя выезжать, если впереди образовался затор.\n\n"
      }
    ],
    "vertical": [
      {
        "key": 1,
        "heading": "Вертикальная разметка",
        "title": "Вертикальная разметка в виде сочетания черных и белых полос на дорожных сооружениях и элементах оборудования дорог показывает их габариты и служит средством зрительного ориентирования.\n\n"
      },
      {
        "key": 2,
        "img": require("../icons/markups/vertical/svgexport-41.svg"),
        "heading": "Разметка 2.1.1 - 2.1.3.",
        "title": "Обозначают элементы дорожных сооружений (опор мостов, путепроводов, торцовых частей парапетов и тому подобного), когда эти элементы представляют опасность для движущихся транспортных средств.\n\n"
      },
      {
        "key": 3,
        "img": require("../icons/markups/vertical/svgexport-42.svg"),
        "heading": "Разметка 2.2.",
        "title": "Обозначает нижний край пролетного строения тоннелей, мостов и путепроводов."
      },
      {
        "key": 4,
        "img": require("../icons/markups/vertical/svgexport-43.svg"),
        "heading": "Разметка 2.3.",
        "title": "Обозначает круглые тумбы, установленные на разделительных полосах или островках безопасности."
      },
      {
        "key": 5,
        "img": require("../icons/markups/vertical/svgexport-44.svg"),
        "heading": "Разметка 2.4.",
        "title": "Обозначает направляющие столбики, надолбы, опоры ограждений и тому подобное"
      },
      {
        "key": 6,
        "img": require("../icons/markups/vertical/svgexport-45.svg"),
        "heading": "Разметка 2.5.",
        "title": "Обозначает боковые поверхности ограждений дорог на закруглениях малого радиуса, крутых спусках, других опасных участках.\n\n"
      },
      {
        "key": 7,
        "img": require("../icons/markups/vertical/svgexport-46.svg"),
        "heading": "Разметка 2.6.",
        "title": "Обозначает боковые поверхности ограждений дорог на других участках. \n\n"
      },
      {
        "key": 8,
        "img": require("../icons/markups/vertical/svgexport-47.svg"),
        "heading": "Разметка 2.7.",
        "title": "Обозначает бордюры на опасных участках и возвышающиеся островки безопасности. "
      }
    ]
  }
}