export const data = {
  "items": [
    {
      "key": 0,
      "title": "1. Предупреждающие знаки"
    },
    {
      "key": 1,
      "title": "2. Знаки приоритета"
    },
    {
      "key": 2,
      "title": "3. Запрещающие знаки"
    },
    {
      "key": 3,
      "title": "4. Предписывающие знаки"
    },
    {
      "key": 4,
      "title": "5. Знаки особых предписаний"
    },
    {
      "key": 5,
      "title": "6. Информационные знаки"
    },
    {
      "key": 6,
      "title": "7. Знаки сервиса"
    },
    {
      "key": 7,
      "title": "8. Знаки дополнительной информации (таблички)"
    }
  ],
  "item": {
    "warning": [
      {
        "key": 1,
        "img": require("../../icons/warning/1.1.svg"),
        "heading": "Знак 1.1. Железнодорожный переезд со шлагбаумом",
        "title": "Предупреждает о приближении к ж/д переезду со шлагбаумом. Вне населённого пункта (н.п.) устанавливается на расстоянии 150-300 м, в населённом пункте — на расстоянии 50-100 м. Знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».",
        "text": [
          "Особенности:\nВодителю ТС пересекать ж/д пути можно только по ж/д переездам, уступая дорогу поезду (локомотиву, дрезине).\nЗнаки 1.1, 1.2 обязательно повторяются вне н. п., при этом второй знак устанавливается на расстоянии не менее 50 м (всего повторяется вне н. п. 6 знаков).\n\n",
          "Запрещается:\nа) обгон на ж/д переездах и ближе, чем за 100 м перед ними;\nб) остановка и стоянка на ж/д переездах;\nв) стоянка ближе 50 м от ж/д переездов;\nг) разворот;\nд) движение задним ходом;\nе) провозить через переезд в нетранспортном положении сельскохозяйственные, дорожные, строительные и другие машины;\nж) движение тихоходных машин, скорость которых менее 8 км/ч, а также тракторных саней-волокуш без разрешения начальника дистанции пути;\nз) объезжать с выездом на полосу встречного движения стоящие перед закрытым шлагбаумом ТС;\nи) самовольно открывать шлагбаум."
        ]
      },
      {
        "key": 2,
        "img": require("../../icons/warning/1.2.svg"),
        "heading": "Знак 1.2. Железнодорожный переезд без шлагбаума",
        "title": "Предупреждает о приближении к ж/д переезду без шлагбаума. Вне населённого пункта (н.п.) устанавливается на расстоянии 150-300 м, в населённом пункте — на расстоянии 50-100 м. Знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».",
        "text": [
          "Особенности:\nВодителю ТС пересекать ж/д пути можно только по ж/д переездам, уступая дорогу поезду (локомотиву, дрезине).\nЗнаки 1.1, 1.2 обязательно повторяются вне н. п., при этом второй знак устанавливается на расстоянии не менее 50 м (всего повторяется вне н. п. 6 знаков).\n\n",
          "Запрещается:\nа) обгон на ж/д переездах и ближе, чем за 100 м перед ними;\nб) остановка и стоянка на ж/д переездах;\nв) стоянка ближе 50 м от ж/д переездов;\nг) разворот;\nд) движение задним ходом;\nе) провозить через переезд в нетранспортном положении сельскохозяйственные, дорожные, строительные и другие машины;\nж) движение тихоходных машин, скорость которых менее 8 км/ч, а также тракторных саней-волокуш без разрешения начальника дистанции пути;\nз) объезжать с выездом на полосу встречного движения стоящие перед закрытым шлагбаумом ТС;\nи) самовольно открывать шлагбаум.\n\n"
        ]
      },
      {
        "key": 3,
        "img": require("../../icons/warning/1.3.1.svg"),
        "heading": "Знак 1.3.1. Однопутная железная дорога",
        "title": "Устанавливается непосредственно перед ж/д переездом.",
        "text": "Особенности:\nУстанавливается только при наличии одного пути."
      },
      {
        "key": 4,
        "img": require("../../icons/warning/1.3.2.svg"),
        "heading": "Знак 1.3.2. Многопутная железная дорога",
        "title": "Устанавливается непосредственно перед ж/д переездом.",
        "text": "Особенности:\nУстанавливается при наличии двух и более путей (3, 4, 5 и т. д.).\nПри отсутствии шлагбаумов на железнодорожном переезде знаки 1.3.1 и 1.3.2 определяют размер переезда.\n\n"
      },
      {
        "key": 5,
        "img": require("../../icons/warning/1.4.svg"),
        "heading": "Знак 1.4. Приближение к железнодорожному переезду",
        "title": "Дополнительное предупреждение о приближении к железнодорожному переезду вне населенных пунктов.",
        "text": [
          "Устанавливаются вне н. п. на расстоянии 150-300 метров, при этом расстояние между знаками пропорциональное.\n\n",
          "Особенности:\nЗнаки 1.4.1-1.4.3 устанавливаются с правой стороны дороги. а знаки 1.4.4-1.4.6 — с левой."
        ]
      },
      {
        "key": 6,
        "img": require("../../icons/warning/1.5.svg"),
        "heading": "Знак 1.5. Пересечение с трамвайной линией",
        "title": "Устанавливается в н. п. за 50-100 м. до пересечения с трамвайной линией, вне н. п. — за 150-300 м, может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».",
        "text": ["Особенности:\n1.При одновременном праве на движение (когда транспортные средства находятся в равнозначных условиях) водители трамваев имеют преимущество.\n2. Вне перекрестков, где трамвайные пути пересекают путь движения безрельсовых транспортных средств, трамвай имеет преимущество, кроме случаев выезда из депо."]
      },
      {
        "key": 7,
        "img": require("../../icons/warning/1.6.svg"),
        "heading": "Знак 1.6. Пересечение равнозначных дорог",
        "title": "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».",
        "text": "Особенности:\nНа таких перекрестках равнозначных дорог обгон запрещен всех видов транспорта всеми транспортными средствами."
      },
      {
        "key": 8,
        "img": require("../../icons/warning/1.7.svg"),
        "heading": "Знак 1.7. Пересечение с круговым движением",
        "title": "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».",
        "text": "Особенности:\nПри подъезде к такому пересечению рекомендуется снизить скорость до безопасных пределов и руководствоваться правилами проезда перекрестков."
      },
      {
        "key": 9,
        "img": require("../../icons/warning/1.8.svg"),
        "heading": "Знак 1.8. Светофорное регулирование",
        "title": "Перекресток, пешеходный переход или участок дороги, движение на котором регулируется светофором.",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nЗнак предупреждает о приближении к перекрестку, пешеходному переходу или участку дороги, движение на котором регулируется светофором.\n\n",
          "Желтый фон на знаке 1.8, установленных в местах производства дорожных работ, означает, что эти знаки являются временными.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 10,
        "img": require("../../icons/warning/1.9.svg"),
        "heading": "Знак 1.9. Разводной мост",
        "title": "Разводной мост или паромная переправа.",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1«Расстояние до объекта».\n\n",
          "Особенности:\nЗнак обязательно повторяется вне населенного пункта, при этом повторный знак устанавливается на расстоянии не менее 50 м."
        ]
      },
      {
        "key": 11,
        "img": require("../../icons/warning/1.10.svg"),
        "heading": "Знак 1.10. Выезд на набережную",
        "title": "Выезд на набережную или берег.",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nЗнак обязательно повторяется вне населенного пункта, при этом повторный знак устанавливается на расстоянии не менее 50 м."
        ]
      },
      {
        "key": 12,
        "img": require("../../icons/warning/1.11.1.svg"),
        "heading": "Знак 1.11.1. Опасный поворот (правый)",
        "title": "Закругление дороги малого радиуса или с ограниченной видимостью.",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nРазница в направлении поворота (направо, налево). Знак информирует только о направлении первого поворота за знаком."
        ]
      },
      {
        "key": 13,
        "img": require("../../icons/warning/1.11.2.svg"),
        "heading": "Знак 1.11.2. Опасный поворот (левый)",
        "title": "Закругление дороги малого радиуса или с ограниченной видимостью.",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nРазница в направлении поворота (направо, налево). Знак информирует только о направлении первого поворота за знаком.\n\n"
        ]
      },
      {
        "key": 14,
        "img": require("../../icons/warning/1.12.1.svg"),
        "heading": "Знак 1.12.1. Опасные повороты (с первым поворотом направо)",
        "title": "Участок дороги с опасными поворотами.",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nЗнак информирует, что впереди ряд (или несколько) поворотов, при этом знак 1.12.1 указывает, что первый поворот после знака направо."
        ]
      },
      {
        "key": 15,
        "img": require("../../icons/warning/1.12.2.svg"),
        "heading": "Знак 1.12.2. Опасные повороты (с первым поворотом налево)",
        "title": "Участок дороги с опасными поворотами.",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nЗнак информирует, что впереди ряд (или несколько) поворотов.  Знак 1.12.2 указывает, что первый поворот после знака налево."
        ]
      },
      {
        "key": 16,
        "img": require("../../icons/warning/1.13.svg"),
        "heading": "Знак 1.13. Крутой спуск",
        "title": "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».",
        "text": [
          "Особенности:\nЗнак 1.13 может устанавливаться без таб.8.1.1 непосредственно перед крутым спуском или подъемом.\n\n",
          "Уступить дорогу, при наличии препятствия на уклонах, обозначенных знаками 1.13 и 1.14, должен водитель ТС, движущегося на спуск."
        ]
      },
      {
        "key": 17,
        "img": require("../../icons/warning/1.14.svg"),
        "heading": "Знак 1.14. Крутой подъем",
        "title": "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».",
        "text": [
          "Особенности:\nЗнак 1.14 может устанавливаться без таб.8.1.1 непосредственно перед крутым спуском или подъемом.\n\n",
          "Уступить дорогу при наличии препятствия на уклонах, обозначенных знаками 1.13 и 1.14 , должен водитель ТС, движущегося на спуск."
        ]
      },
      {
        "key": 18,
        "img": require("../../icons/warning/1.15.svg"),
        "heading": "Знак 1.15. Скользкая дорога",
        "title": "Участок дороги с повышенной скользкостью проезжей части.",
        "text": [
          "Участок дороги с повышенной скользкостью проезжей части. Устанавливается в н. п. за 50-100 м, вне н. п. за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nВ целях предотвращения заноса на участках, обозначенных знаком, необходимо двигаться с пониженной скоростью, без резких ускорений и торможений, плавно вращая рулевое колесо, так как коэффициент сцепления шин с покрытием в силу обстоятельств очень мал.\n\n",
          "Желтый фон на знаках 1.15 установленных в местах производства дорожных работ, означает, что эти знаки являются временными.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 19,
        "img": require("../../icons/warning/1.16.svg"),
        "heading": "Знак 1.16. Неровная дорога",
        "title": "Участок дороги, имеющий неровности на проезжей части (волнистость, выбоины, неплавные сопряжения с мостами и тому подобное).",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nВо избежание потери управления и устойчивости двигаться на таких участках следует с пониженной скоростью.\n\n",
          "Желтый фон на знаке 1.16 установленных в местах производства дорожных работ, означает, что эти знаки являются временными.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 20,
        "img": require("../../icons/warning/1.17.svg"),
        "heading": "Знак 1.17. Искусственная неровность",
        "title": "Участок дороги с искусственной неровностью (неровностями) для принудительного снижения скорости.",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nТакая искусственная неровность водителями называется «лежачий полицейск"
        ]
      },
      {
        "key": 21,
        "img": require("../../icons/warning/1.18.svg"),
        "heading": "Знак 1.18. Выброс гравия",
        "title": "Участок дороги, на котором возможен выброс гравия, щебня и тому подобного из-под колес транспортных средств.",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nСледует по возможности увеличить интервал и дистанцию между автомобилями, снизить скорость.\n\n",
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 22,
        "img": require("../../icons/warning/1.19.svg"),
        "heading": "Знак 1.19. Опасная обочина",
        "title": "Участок дороги, на котором съезд на обочину опасен.",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nКатегорического запрета для съезда на обочину нет. Но если возникла необходимость, то сделайте это крайне осторожно, а на большегрузных автомобилях лучше этого не делать.\n\n",
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 23,
        "img": require("../../icons/warning/1.20.1.svg"),
        "heading": "Знак 1.20.1. Сужение дороги.",
        "title": "Сужение дорог осуществляется с обеих сторон",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nПриближаясь к сужению дороги, водитель должен снизить скорость и держаться ближе к правому краю проезжей части.\n\n",
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 24,
        "img": require("../../icons/warning/1.20.2.svg"),
        "heading": "Знак 1.20.2. Сужение дороги",
        "title": "Сужение дороги осуществляется справа",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nПриближаясь к сужению дороги, водитель должен снизить скорость и держаться ближе к правому краю проезжей части.\n\n",
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 25,
        "img": require("../../icons/warning/1.20.3.svg"),
        "heading": "Знак 1.20.3. Сужение дороги",
        "title": "",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nПриближаясь к сужению дороги, водитель должен снизить скорость и держаться ближе к правому краю проезжей части.\n\n",
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 26,
        "img": require("../../icons/warning/1.21.svg"),
        "heading": "Знак 1.21. Двустороннее движение",
        "title": "Начало участка дороги (проезжей части) со встречным движением.",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nЗнак устанавливается перед участком дороги (проезжей части) с встречным движением.\n\n",
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 27,
        "img": require("../../icons/warning/1.22.svg"),
        "heading": "Знак 1.22. Пешеходный переход",
        "title": "Пешеходный переход, обозначенный знаками 5.19.1, 5.19.2 и (или) разметкой 1.14.1 и 1.14.2",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nПриближаясь к нерегулируемому пешеходному переходу, водитель должен повысить внимание, быть готовым, чтобы снизить скорость или остановиться уступая дорогу пешеходам, переходящим проезжую часть."
        ]
      },
      {
        "key": 28,
        "img": require("../../icons/warning/1.23.svg"),
        "heading": "Знак 1.23. Дети",
        "title": "Участок дороги вблизи детского учреждения (школы, оздоровительного лагеря и тому подобного), на проезжей части которого возможно появление детей.",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nОбязательно повторяется вне н.п., при этом второй знак устанавливается на расстоянии не менее 50 м. Знак 1.23 повторяется и в населенных пунктах непосредственно в начале опасного участка. Следует снизить скорость, повысить внимание. Учитывайте, что действия детей неосознанны и не предсказуемы."
        ]
      },
      {
        "key": 29,
        "img": require("../../icons/warning/1.24.svg"),
        "heading": "Знак 1.24. Пересечение с велосипедной дорожкой или велопешеходной дорожкой",
        "title": "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».",
        "text": [
          "Особенности:\nЗнак устанавливается перед пересечением велосипедной дорожки, обозначенной знаком 4.4 «Велосипедная дорожка» и разметкой 1.15, с дорогой, если это пересечение происходит вне перекрестка.",
          "Водители велосипедов должны уступать дорогу ТС, движущимся по дороге."
        ]
      },
      {
        "key": 30,
        "img": require("../../icons/warning/1.25.svg"),
        "heading": "Знак 1.25. Дорожные работы",
        "title": "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».",
        "text": "Особенности:\nЗнак может иметь желтый фон и это означает, что он является временным (все знаки имеющие желтый фон и установленные в местах дорожных работ являются временными). Обязательно повторяется вне н. п., при этом второй знак устанавливается на расстоянии не менее 50 м. Знак 1.25 обязательно повторяется и в населенных пунктах непосредственно в начале опасного участка. При проведении краткосрочных работ может устанавливаться за 10-15 м."
      },
      {
        "key": 31,
        "img": require("../../icons/warning/1.26.svg"),
        "heading": "Знак 1.26. Перегон скота",
        "title": "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 «Расстояние до объекта».",
        "text": "Особенности:\nЗнак устанавливается перед участками дорог, проходящих вдоль неогороженных пастбищ, скотных дворов, ферм и т.п. Следует пропустить животных."
      },
      {
        "key": 32,
        "img": require("../../icons/warning/1.27.svg"),
        "heading": "Знак 1.27. Дикие животные",
        "title": "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».",
        "text": "Особенности:\nУстанавливается на участках дорог, где возможно появление диких животных. Столкновение с животными может привести к серьезным последствиям, поэтому следует двигаться со скоростью, обеспечивающей остановку."
      },
      {
        "key": 33,
        "img": require("../../icons/warning/1.28.svg"),
        "heading": "Знак 1.28. Падение камней",
        "title": "Участок дороги, на котором возможны обвалы, оползни, падение камней.",
        "text": [
          "Участок дороги, на котором возможны обвалы, оползни, падение камней. Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nВодителю необходимо повысить внимание и в случае возникновения обвалов, оползней и т. п., в зависимости от конкретной обстановки, следует либо остановиться, либо наоборот, увеличить скорость и проехать опасный участок."
        ]
      },
      {
        "key": 34,
        "img": require("../../icons/warning/1.29.svg"),
        "heading": "Знак 1.29. Боковой ветер",
        "title": "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».",
        "text": "Особенности:\nВодитель должен быть готов компенсировать отклонение автомобиля при резких и сильных порывах ветра при помощи своевременного поворота руля."
      },
      {
        "key": 35,
        "img": require("../../icons/warning/1.30.svg"),
        "heading": "Знак 1.30. Низколетящие самолеты",
        "title": "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».",
        "text": "Особенности:\nЗнак предупреждает об участках дорог, над которыми самолеты или вертолеты пролетают на небольшой высоте. Неожиданно возникший шум не должен отвлечь внимание водителя от дороги."
      },
      {
        "key": 36,
        "img": require("../../icons/warning/1.31.svg"),
        "heading": "Знак 1.31. Тоннель",
        "title": "Тоннель, в котором отсутствует искусственное освещение, или тоннель, видимость въездного портала которого ограничена.",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\n1. В тоннелях на движущемся транспортном средстве должны быть включены фары дальнего или ближнего света.\n2. В тоннелях запрещаются: обгон, остановка и стоянка, разворот, движение задним ходом."
        ]
      },
      {
        "key": 37,
        "img": require("../../icons/warning/1.32.svg"),
        "heading": "Знак 1.32. Затор",
        "title": "Участок дороги, на котором образовался затор.\n\n",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nПрименяется в качестве временного или в знаках с изменяемым изображением, перед перекрестком, откуда возможен объезд участка дороги, на котором образовался затор."
        ]
      },
      {
        "key": 38,
        "img": require("../../icons/warning/1.33.svg"),
        "heading": "Знак 1.33. Прочие опасности",
        "title": "Участок дороги, на котором имеются опасности, не предусмотренные другими предупреждающими знаками.",
        "text": [
          "Устанавливается в н. п. за 50-100 м, вне н. п. — за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 «Расстояние до объекта».\n\n",
          "Особенности:\nЗнак устанавливается перед участками дорог, вид опасности на которых не предусмотрен другими предупреждающими знаками. Например, в местах частого появления тумана, дыма и т. п.\n\n",
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 39,
        "img": require("../../icons/warning/1.34.1.svg"),
        "heading": "Знак 1.34.1. Направление поворота",
        "title": "Указывает направление движения на закруглении дороги малого радиуса с ограниченной видимостью. Направление объезда ремонтируемого участка дороги. (направо)",
        "text": "Особенности:\n1. Установка обязательна на поворотах с радиусом менее 30 м.\n2. Устанавливаются непосредственно на повороте."
      },
      {
        "key": 40,
        "img": require("../../icons/warning/1.34.2.svg"),
        "heading": "Знак 1.34.2. Направление поворота",
        "title": "Указывает направление движения на закруглении дороги малого радиуса с ограниченной видимостью. Направление объезда ремонтируемого участка дороги. (налево)",
        "text": "Особенности:\n1. Установка обязательна на поворотах с радиусом менее 30 м.\n2. Устанавливаются непосредственно на повороте."
      },
      {
        "key": 41,
        "img": require("../../icons/warning/1.34.3.svg"),
        "heading": "Знак 1.34.3. Направление поворота",
        "title": "Указывает направление движения на Т-образном перекрестке или разветвлении дорог. Направление объезда ремонтируемого участка дороги.",
        "text": "Особенности:\nУстанавливается непосредственно на повороте или Т-образном перекрестке."
      },
      {
        "key": 42,
        "img": require("../../icons/warning/1.35.svg"),
        "heading": "Знак 1.35. Участок перекрестка",
        "title": "Обозначение приближения к перекрестку, участок которого обозначен разметкой 1.26 и на который запрещается выезжать, если впереди по пути следования образовался затор, который вынудит водителя остановиться, создав препятствие для движения транспортных средств в поперечном направлении, за исключением поворота направо или налево в случаях, установленных настоящими Правилами.",
        "text": "Знак 1.35 устанавливается на границе перекрестка. В случае если на сложных перекрестках невозможно установить дорожный знак на границе перекрестка, его устанавливают на расстоянии не более 30 метров до границы перекрестка.\n\n\n\n"
      }
    ],
    "priority": [
      {
        "key": 1,
        "img": require("../../icons/priority/2.1.svg"),
        "heading": "Знак 2.1. Главная дорога",
        "title": "Дорога, на которой предоставлено право преимущественного проезда нерегулируемых перекрестков.",
        "text": [
          "Устанавливается непосредственно перед перекрестком.\n\n",
          "Особенности:\nПреимущество проезда перекрестков, не регулируемых регулировщиком, светофором.\nПОМНИТЕ!\nНа такой дороге Ваше преимущество может кончиться неожиданно для Вас в случае пересечения с транспортными средствами со спец.сигналами (скорая помощь, пожарная машина и т.п.). Зона действия — до знака 2.2 «Конец главной дороги»."
        ]
      },
      {
        "key": 2,
        "img": require("../../icons/priority/2.2.svg"),
        "heading": "Знак 2.2. Конец главной дороги",
        "title": "Действие знака 2.1 «Главная дорога» кончилось. Конец преимущественного проезда нерегулируемых перекрестков."
      },
      {
        "key": 3,
        "img": require("../../icons/priority/2.3.1.svg"),
        "heading": "Знак 2.3.1. Пересечение со второстепенной дорогой",
        "title": "Предоставляет право преимущественного проезда нерегулируемого перекрестка транспортным средствам, находящимся на главной дороге.",
        "text": [
          "Устанавливается непосредственно перед перекрестком.\n\n",
          "Особенности:\nНа данных перекрестках разрешается обгон на дороге, являющейся главной по отношению к пересекаемой."
        ]
      },
      {
        "key": 4,
        "img": require("../../icons/priority/2.3.2.svg"),
        "heading": "Знаки 2.3.2, 2.3.3, 2.3.4, 2.3.5, 2.3.6, 2.3.7. Примыкание второстепенной дороги",
        "title": "Устанавливаются непосредственно перед перекрестком.",
        "text": "Особенности:\nНа перекрестках, обозначенных знаками 2.3.2-2.3.7 разрешается обгон на дороге, являющейся главной по отношению к пересекаемой."
      },
      {
        "key": 5,
        "img": require("../../icons/priority/2.5.svg"),
        "heading": "Знак 2.4. Уступите дорогу",
        "title": "Водитель должен уступить дорогу транспортным средствам, движущимся по пересекаемой дороге, а при наличии таб.8.13  — по главной.",
        "text": [
          "Устанавливается непосредственно перед перекрестком (или у пересечения проезжих частей).\n\n",
          "Особенности:\nЗнак определяет очередность проезда конкретного пересечения.\n\n",
          "Где остановиться (если потребуется), чтобы уступить дорогу?\nВы не должны возобновлять или продолжать движение, осуществлять какой-либо маневр, если действие Вашего автомобиля вынудит других участников движения изменить направление движения или скорость. Поэтому, в случае необходимости, место остановки выбирайте сами, руководствуясь вышеназванным правилом."
        ]
      },
      {
        "key": 6,
        "img": require("../../icons/priority/2.5.svg"),
        "heading": "Знак 2.5. Движение без остановки запрещено",
        "title": "Запрещается движение без остановки перед стоп-линией, а если ее нет — перед краем пересекаемой проезжей части. Водитель должен уступить дорогу ТС, движущимся по пересекаемой, а при наличии таб.8.13 — по главной дороге. Знак 2.5 может быть установлен перед железнодорожным переездом или карантинным постом. В этих случаях водитель должен остановиться перед стоп-линией, а при ее отсутствии — перед знаком.",
        "text": [
          "Устанавливается у пересечения проезжих частей или у ж/д переезда и т.д.\n\n",
          "Особенности:\nНеобходимо учитывать, что остановка обязательна, если знак установлен у пересечения проезжих частей — у стоп-линии (если она нанесена на проезжую часть), а если ее нет — не обязательно останавливаться на уровне знака, водитель может остановиться, проехав знак, но не далее границы пересечений.\nЕсли знак установлен у ж/д переезда и т.д. — водитель обязан остановиться или у стоп-линии или, при ее отсутствии, — до знака. В этом случае остановка за знаком считается нарушением ПДД.\n\n",
          "В случае работы светофора данным знаком не руководствуются."
        ]
      },
      {
        "key": 7,
        "img": require("../../icons/priority/2.6.svg"),
        "heading": "Знак 2.6. Преимущество встречного движения",
        "title": "Запрещается въезд на узкий участок дороги, если это может затруднить встречное движение. Водитель должен уступить дорогу встречным транспортным средствам, находящимся на узком участке или противоположном подъезде к нему.",
        "text": [
          "Особенности:\nЕсли на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 8,
        "img": require("../../icons/priority/2.7.svg"),
        "heading": "Знак 2.7. Преимущество перед встречным движением",
        "title": "Узкий участок дороги, при движении по которому водитель пользуется преимуществом по отношению к встречным транспортным средствам.",
        "text": "Особенности:\nЭти два знака (2.6 и 2.7) существовать друг без друга не могут. Если с одной стороны узкого участка стоит знак 2.6, то с другой стороны обязательно стоит знак 2.7.\n\n"
      }
    ],
    "prohibition": [
      {
        "key": 1,
        "img": require("../../icons/prohibition/3.1.svg"),
        "heading": "Знак 3.1. Въезд запрещен",
        "title": "Запрещается въезд всех транспортных средств в данном направлении.",
        "text": "От действия данного знака могут отступать маршрутные транспортные средства: трамвай, троллейбус, автобус."
      },
      {
        "key": 2,
        "img": require("../../icons/prohibition/3.2.svg"),
        "heading": "Знак 3.2. Движение запрещено",
        "title": "Запрещается движение всех транспортных средств.",
        "text": [
          "От действия данных знаков могут отступить:\n\n",
          "1. Маршрутные ТС;\n2. Транспортные средства организаций федеральной почтовой связи, имеющие на боковой поверхности белую диагональную полосу на синем фоне, и транспортные средства, которые обслуживают предприятия, находящиеся в обозначенной зоне, а также обслуживают граждан или принадлежат гражданам, проживающим или работающим в обозначенной зоне. В этих случаях транспортные средства должны въезжать в обозначенную зону и выезжать из нее на ближайшем к месту назначения перекрестке;\n3. Транспортные средства, управляемые инвалидами I и II групп, перевозящие таких инвалидов или детей-инвалидов, если на указанных транспортных средствах установлен опознавательный знак \"Инвалид\"."
        ]
      },
      {
        "key": 3,
        "img": require("../../icons/prohibition/3.3.svg"),
        "heading": "Знак 3.3. Движение механических транспортных средств запрещено",
        "title": "Движение механических транспортных средств запрещено.",
        "text": [
          "Гужевые повозки, велосипеды и веломобили могут продолжать движение.\n\n",
          "От действия данных знаков могут отступить:\n\n",
          "1. Маршрутные ТС;\n2. Транспортные средства организаций федеральной почтовой связи, имеющие на боковой поверхности белую диагональную полосу на синем фоне, и транспортные средства, которые обслуживают предприятия, находящиеся в обозначенной зоне, а также обслуживают граждан или принадлежат гражданам, проживающим или работающим в обозначенной зоне. В этих случаях транспортные средства должны въезжать в обозначенную зону и выезжать из нее на ближайшем к месту назначения перекрестке;\n3.Транспортные средства, управляемые инвалидами I и II групп, перевозящие таких инвалидов или детей-инвалидов, если на указанных транспортных средствах установлен опознавательный знак \"Инвалид\"."
        ]
      },
      {
        "key": 4,
        "img": require("../../icons/prohibition/3.4.svg"),
        "heading": "Знак 3.4. Движение грузовых автомобилей запрещено",
        "title": "Запрещается движение грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 т (если на знаке не указана масса) или с разрешенной максимальной массой более указанной на знаке, а также тракторов и самоходных машин.",
        "text": "Знак 3.4 не запрещает движение грузовых автомобилей, предназначенных для перевозки людей, транспортных средств организаций федеральной почтовой связи, имеющих на боковой поверхности белую диагональную полосу на синем фоне, а также грузовых автомобилей без прицепа с разрешенной максимальной массой не более 26 тонн, которые обслуживают предприятия, находящиеся в обозначенной зоне. В этих случаях транспортные средства должны въезжать в обозначенную зону и выезжать из нее на ближайшем к месту назначения перекрестке."
      },
      {
        "key": 5,
        "img": require("../../icons/prohibition/3.5.svg"),
        "heading": "Знак 3.5. Движение мотоциклов запрещено",
        "title": "Запрещается движение любых мотоциклов (колясками и без них).",
        "text": [
          "От действия данного знака могут отступить:\n\n",
          "Транспортные средства организаций федеральной почтовой связи, имеющие на боковой поверхности белую диагональную полосу на синем фоне, и транспортные средства, которые обслуживают предприятия, находящиеся в обозначенной зоне, а также обслуживают граждан или принадлежат гражданам, проживающим или работающим в обозначенной зоне. В этих случаях транспортные средства должны въезжать в обозначенную зону и выезжать из нее на ближайшем к месту назначения перекрестке."
        ]
      },
      {
        "key": 6,
        "img": require("../../icons/prohibition/3.6.svg"),
        "heading": "Знак 3.6. Движение тракторов запрещено",
        "title": "Запрещается движение тракторов любых видов и самоходных машин (скреперов, грейдеров и т. п.).",
        "text": [
          "От действия данного знака могут отступать:\n\n",
          "Транспортные средства организаций федеральной почтовой связи, имеющие на боковой поверхности белую диагональную полосу на синем фоне, и транспортные средства, которые обслуживают предприятия, находящиеся в обозначенной зоне, а также обслуживают граждан или принадлежат гражданам, проживающим или работающим в обозначенной зоне. В этих случаях транспортные средства должны въезжать в обозначенную зону и выезжать из нее на ближайшем к месту назначения перекрестке."
        ]
      },
      {
        "key": 7,
        "img": require("../../icons/prohibition/3.7.svg"),
        "heading": "Знак 3.7. Движение с прицепом запрещено",
        "title": "Запрещается движение грузовых автомобилей и тракторов с прицепами любого типа, а также буксировка механических транспортных средств.",
        "text": [
          "От действия данного знака могут отступать:\n\n",
          "Транспортные средства организаций федеральной почтовой связи, имеющие на боковой поверхности белую диагональную полосу на синем фоне, и транспортные средства, которые обслуживают предприятия, находящиеся в обозначенной зоне, а также обслуживают граждан или принадлежат гражданам, проживающим или работающим в обозначенной зоне. В этих случаях транспортные средства должны въезжать в обозначенную зону и выезжать из нее на ближайшем к месту назначения перекрестке;"
        ]
      },
      {
        "key": 8,
        "img": require("../../icons/prohibition/3.8.svg"),
        "heading": "Знак 3.8. Движение гужевых повозок запрещено",
        "title": "Запрещается движение гужевых повозок (саней), верховых и вьючных животных, а также прогон скота.",
        "text": [
          "От действия данного знака могут отступать:\n\n",
          "Транспортные средства организаций федеральной почтовой связи, имеющие на боковой поверхности белую диагональную полосу на синем фоне, и транспортные средства, которые обслуживают предприятия, находящиеся в обозначенной зоне, а также обслуживают граждан или принадлежат гражданам, проживающим или работающим в обозначенной зоне. В этих случаях транспортные средства должны въезжать в обозначенную зону и выезжать из нее на ближайшем к месту назначения перекрестке."
        ]
      },
      {
        "key": 9,
        "img": require("../../icons/prohibition/3.19.svg"),
        "heading": "Знак 3.9. Движение на велосипедах запрещено",
        "title": "Запрещается движение велосипедов и мопедов.",
        "text": "Особенности:\nЗнак не запрещает вести руками велосипед (мопед) по тротуару (пешеходной дорожке), а при его отсутствии — по правой обочине дороги (по ходу движения транспортных средств)."
      },
      {
        "key": 10,
        "img": require("../../icons/prohibition/3.10.svg"),
        "heading": "Знак 3.10. Движение пешеходов запрещено",
        "title": "Запрещено движение пешеходов, а также лиц, которые считаются пешеходами: передвигающиеся в инвалидных колясках без двигателя, ведущие велосипед, мопед, мотоцикл, везущие санки, тележку, детскую или инвалидную коляску.",
        "text": "Особенности:\nДействие знака распространяется только на ту сторону дороги, где он установлен."
      },
      {
        "key": 11,
        "img": require("../../icons/prohibition/3.11.svg"),
        "heading": "Знак 3.11. Ограничение массы",
        "title": "Запрещается движение транспортных средств, в том числе составов транспортных средств, общая фактическая масса которых больше указанной на знаке.",
        "text": [
          "Особенности:\nЕсли на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 12,
        "img": require("../../icons/prohibition/3.12.svg"),
        "heading": "Знак 3.12. Ограничение массы, приходящейся на ось транспортного средства",
        "title": "Запрещается движение транспортных средств, у которых фактическая масса, приходящаяся на какую-либо ось, превышает указанную на знаке.",
        "text": [
          "Особенности:\n1. Нагрузка на ось грузовых автомобилей распределяется следующим образом: на двухосных автомобилях — 1/3 на переднюю часть, 2/3 на заднюю ось; на трехосных автомобилях — по 1/3 на каждую ось.\n2. Если нагрузка на ось больше, чем на знаке, водитель должен объехать данный участок дороги по другому маршруту.\n\n",
          "Если на знаке желтый фон, то знак является временным.\nВ случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 13,
        "img": require("../../icons/prohibition/3.13.svg"),
        "heading": "Знак 3.13. Ограничение высоты",
        "title": "Запрещается движение транспортных средств, габаритная высота которых (с грузом или без груза) больше указанной на знаке.",
        "text": [
          "Особенности:\nЕсли высота автомобиля (с грузом или без него) больше, чем на знаке, то водитель должен объехать участок дороги по другому маршруту.\n\n",
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 14,
        "img": require("../../icons/prohibition/3.14.svg"),
        "heading": "Знак 3.14. Ограничение ширины",
        "title": "Запрещается движение транспортных средств, габаритная ширина которых (с грузом или без груза) больше указанной на знаке.",
        "text": [
          "Особенности:\n\nЕсли ширина автомобиля (с грузом или без него) больше, чем на знаке, то водитель должен объехать данный участок дороги по другому маршруту.\n\n",
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 15,
        "img": require("../../icons/prohibition/3.15.svg"),
        "heading": "Знак 3.15. Ограничение длины",
        "title": "Запрещается движение транспортных средств (составов транспортных средств) габаритная длина которых (с грузом или без груза) больше указанной на знаке.",
        "text": [
          "Особенности:\nЕсли габаритная длина автомобиля (составов транспортных средств) больше указанной на знаке, то водитель должен объехать данный участок дороги по другому маршруту.\n\n",
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 16,
        "img": require("../../icons/prohibition/3.16.svg"),
        "heading": "Знак 3.16. Ограничение минимальной дистанции",
        "title": "Запрещается движение транспортных средств с дистанцией между ними меньше указанной на знаке.",
        "text": [
          "Зона действия:\n\n1. От места установки знака до ближайшего перекрестка за ним, а в населенных пунктах при отсутствии перекрестка - до конца населенного пункта. Действие знаков не прерывается в местах выезда с прилегающих к дороге территорий и в местах пересечения (примыкания) с полевыми, лесными и другими второстепенными дорогами, перед которыми не установлены соответствующие знаки.\n2. Зона действия может ограничиваться таб. 8.2.1. «Зона действия».\n3. До знака 3.31 «Конец зоны всех ограничений».\n\n",
          "Если на знаке желтый фон, то знак является временным.\nВ случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 17,
        "img": require("../../icons/prohibition/3.17.1.svg"),
        "heading": "Знак 3.17.1. Таможня",
        "title": "Запрещается проезд без остановки у таможни."
      },
      {
        "key": 18,
        "img": require("../../icons/prohibition/3.17.2.svg"),
        "heading": "Знак 3.17.2. Опасность",
        "title": "Запрещается дальнейшее движение всех без исключения транспортных средств в связи с дорожно-транспортным происшествием, аварией, пожаром или другой опасностью.",
        "text": "Особенности:\nЗнак устанавливается в местах, угрожающих жизни и здоровью людей.\n\nЗа знак проезд запрещен всем без исключения."
      },
      {
        "key": 19,
        "img": require("../../icons/prohibition/3.17.3.svg"),
        "heading": "Знак 3.17.3. Контроль",
        "title": "Запрещается проезд без остановки через контрольные пункты."
      },
      {
        "key": 20,
        "img": require("../../icons/prohibition/3.18.1.svg"),
        "heading": "Знак 3.18.1. Поворот направо запрещен",
        "title": "Запрещает поворот направо.",
        "text": [
          "Особенности:\n1. Отступают: маршрутные транспортные средства (трамвай, троллейбус, автобус).\n2. Действие знака распространяется только на то пересечение, перед которым установлен знак.\n3. Действие знака не распространяется на маршрутные транспортные средства.\n\n",
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 21,
        // "img": require("../icons/prohibition/3.18"),
        "heading": "Знак 3.18.2. Поворот налево запрещен",
        "title": "Запрещает поворот налево.\n\nОБРАТИТЕ ВНИМАНИЕ: знак не запрещает разворот.",
        "text": [
          "Особенности:\n1. Отступают: маршрутные транспортные средства (трамвай, троллейбус, автобус).\n2. Действие знака распространяется только на то пересечение, перед которым установлен знак.\n3. Действие знака не распространяется на маршрутные транспортные средства.\n\n",
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 22,
        "img": require("../../icons/prohibition/3.19.svg"),
        "heading": "Знак 3.19. Разворот запрещен",
        "title": "ОБРАТИТЕ ВНИМАНИЕ: знак не запрещает поворот налево.",
        "text": [
          "Особенности:\n1. Отступают: маршрутные транспортные средства (трамвай, троллейбус, автобус).\n2. Действие знака не распространяется на маршрутные транспортные средства.\n\n",
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 23,
        "img": require("../../icons/prohibition/3.20.svg"),
        "heading": "Знак 3.20. Обгон запрещен",
        "title": "Запрещается обгон всех транспортных средств, кроме тихоходных транспортных средств, гужевых повозок, мопедов и двухколесных мотоциклов без бокового прицепа.",
        "text": [
          "Зона действия:\n\n1. От места установки знака до ближайшего перекрестка за ним, а в населенных пунктах при отсутствии перекрестка - до конца населенного пункта. Действие знаков не прерывается в местах выезда с прилегающих к дороге территорий и в местах пересечения (примыкания) с полевыми, лесными и другими второстепенными дорогами, перед которыми не установлены соответствующие знаки.\n2. Зона действия может ограничиваться таб. 8.2.1 «Зона действия».\n3. До знака 3.21 «Конец зоны запрещения обгона».\n4. До знака 3.31 «Конец зоны всех ограничений».\n\n",
          "Если на знаке желтый фон, то знак является временным.\nВ случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 24,
        "img": require("../../icons/prohibition/3.21.svg"),
        "heading": "Знак 3.21. Конец зоны запрещения обгона",
        "title": "Отменяет действие знака 3.20 «Обгон запрещен».",
        "text": [
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 25,
        "img": require("../../icons/prohibition/3.22.svg"),
        "heading": "Знак 3.22. Обгон грузовым автомобилем запрещен",
        "title": "Запрещается грузовым автомобилям с разрешенной максимальной массой более 3.5 т. обгон всех транспортных средств без исключения.",
        "text": [
          "Зона действия:\n\n1. От места установки знака до ближайшего перекрестка за ним, а в населенных пунктах при отсутствии перекрестка - до конца населенного пункта. Действие знаков не прерывается в местах выезда с прилегающих к дороге территорий и в местах пересечения (примыкания) с полевыми, лесными и другими второстепенными дорогами, перед которыми не установлены соответствующие знаки.\n2. Зона действия может ограничиваться таб. 8.2.1 «Зона действия».\n3. До знака 3.23 «Конец зоны запрещения обгона грузовым автомобилям».\n4. До знака 3.31 «Конец зоны всех ограничений».\n\n",
          "Если на знаке желтый фон, то знак является временным.\nВ случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 26,
        "img": require("../../icons/prohibition/3.23.svg"),
        "heading": "Знак 3.23. Конец зоны запрещения обгона грузовым автомобилям",
        "title": "Отменяет действие знака 3.22 «Обгон грузовым автомобилям запрещен».",
        "text": [
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 27,
        "img": require("../../icons/prohibition/3.24.svg"),
        "heading": "Знак 3.24. Ограничение максимальной скорости",
        "title": "Запрещается движение со скоростью (км/ч), превышающей указанную на знаке.",
        "text": [
          "В случае превышения разрешенной скорости с разницей до +10 км/ч, Вас может остановить инспектор ГИБДД в том случае, если движение вашего автомобиля отличается от потока других, и при этом сделать только предупреждение. За превышение скоростного режима свыше +20 км/ч следует наказание — штраф; свыше +80 км/ч - штраф или лишение прав.\n\n",
          "Зона действия:\n\n1. От места установки знака до ближайшего перекрестка за ним, а в населенных пунктах при отсутствии перекрестка - до конца населенного пункта. Действие знаков не прерывается в местах выезда с прилегающих к дороге территорий и в местах пересечения (примыкания) с полевыми, лесными и другими второстепенными дорогами, перед которыми не установлены соответствующие знаки.\n2. Зона действия может ограничиваться таб. 8.2.1 «Зона действия».\n3. До такого же знака с другим значением скорости.\n4. До знака 5.23.1 или 5.23.2 «Начало населенного пункта» с белым фоном.\n5. До знака 3.25 «Конец зоны ограничения максимальной скорости».\n6. До знака 3.31 «Конец зоны всех ограничений».\n\n",
          "Разница до +20 км/ч допускается по причине того, что «радар» инспектора показывает мгновенную скорость, спидометр же водителя — среднюю скорость. На точность показаний спидометра также влияет величина радиуса качения колеса (Rк), которая не является величиной постоянной, кроме того, спидометр имеет грубую шкалу делений.\n\n",
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 28,
        "img": "",
        "heading": "Знак 3.25. Конец зоны ограничения максимальной скорости",
        "title": "Отменяет действие знака 3.24 «Ограничение максимальной скорости».",
        "text": [
          "Если на знаке желтый фон, то знак является временным.\n\n",
          "В случаях если значения временных дорожных знаков и стационарных дорожных знаков противоречат друг другу, водители должны руководствоваться временными знаками."
        ]
      },
      {
        "key": 29,
        "img": require("../../icons/prohibition/3.26.svg"),
        "heading": "Знак 3.26. Подача звукового сигнала запрещена",
        "title": "Запрещается пользоваться звуковыми сигналами, кроме тех случаев, когда сигнал подается для предотвращения дорожно-транспортного происшествия.",
        "text": "Зона действия:\n\n1. От места установки знака до ближайшего перекрестка за ним, а в населенных пунктах при отсутствии перекрестка - до конца населенного пункта. Действие знаков не прерывается в местах выезда с прилегающих к дороге территорий и в местах пересечения (примыкания) с полевыми, лесными и другими второстепенными дорогами, перед которыми не установлены соответствующие знаки.\n2. Зона действия может ограничиваться таб. 8.2.1 «Зона действия».\n3. До знака 3.31 «Конец зоны всех ограничений»."
      },
      {
        "key": 30,
        "img": require("../../icons/prohibition/3.27.svg"),
        "heading": "Знак 3.27. Остановка запрещена",
        "title": "Запрещаются остановка и стоянка транспортных средств.",
        "text": [
          "Распространяется только на ту сторону дороги, на которой они установлены.\n\n",
          "Особенности: \n\nДействия данного знака не распространяется на маршрутные транспортные средства и транспортные средства, используемые в качестве легкового такси, в местах остановки маршрутных транспортных средств или стоянки транспортных средств, используемых в качестве легкового такси, обозначенных разметкой 1.17 и (или) знаками 5.16 - 5.18 соответственно.\n\n",
          "Зона действия:\n1. От места установки до ближайшего перекрестка, а в населенном пункте при отсутствии перекрестка — до конца населенного пункта. Распространяется только на ту сторону дороги, на которой они установлены.\n2. До действия повторного знака 3.27 «Остановка запрещена» с таб. 8.2.2, 8.2.3 «Зона действия». При этом не забывайте, таб. 8.2.3 указывает конец зоны действия знака. Сразу же за знаком остановка разрешена.\n3. Определяется разметкой 1.4 желтого цвета.\n4. До знака 3.31 «Конец зоны всех ограничений».\n5. В конце зоны их действия повторных знаков 3.27 - 3.30 с табличкой 8.2.3 или применением таблички 8.2.2."
        ]
      },
      {
        "key": 31,
        "img": require("../../icons/prohibition/3.28.svg"),
        "heading": "Знак 3.28. Стоянка запрещена",
        "title": "Запрещается стоянка транспортных средств.",
        "text": [
          "Распространяется только на ту сторону дороги, на которой они установлены.\n\n",
          "Особенности:\n\nДействия данного знака не распространяется на транспортные средства, управляемые инвалидами, перевозящие инвалидов, в том числе детей-инвалидов, если на указанных транспортных средствах установлен опознавательный знак \"Инвалид\", а также на транспортные средства организаций федеральной почтовой связи, имеющие на боковой поверхности белую диагональную полосу на синем фоне, и на такси с включенным таксометром\n\n",
          "Зона действия:\n\n1. От места установки знака до ближайшего перекрестка за ним, а в населенных пунктах при отсутствии перекрестка - до конца населенного пункта. Действие знаков не прерывается в местах выезда с прилегающих к дороге территорий и в местах пересечения (примыкания) с полевыми, лесными и другими второстепенными дорогами, перед которыми не установлены соответствующие знаки.\n2. До действия повторного знака 3.28 «Стоянка запрещена» с таб. 8.2.2, таб. 8.2.3 «Зона действия». При этом не забывайте, таб. 8.2.3 указывает конец зоны действия знака. Сразу же за знаком стоянка разрешена.\n3. Определяется разметкой 1.10 желтого цвета.\n4. До знака 3.31 «Конец зоны всех ограничений»."
        ]
      },
      {
        "key": 32,
        "img": require("../../icons/prohibition/3.29.svg"),
        "heading": "Знак 3.29. Стоянка запрещена по нечетным числам месяца",
        "title": "При одновременном применении знаков 3.29 и 3.30 на противоположных сторонах проезжей части разрешается стоянка на обеих сторонах проезжей части с 19 часов до 21 часа (время перестановки).",
        "text": [
          "Распространяется только на ту сторону дороги, на которой они установлены.\n\n",
          "Особенности:\n\nДействия данного знака не распространяется на транспортные средства, управляемые инвалидами, перевозящие инвалидов, в том числе детей-инвалидов, если на указанных транспортных средствах установлен опознавательный знак \"Инвалид\", а также на транспортные средства организаций федеральной почтовой связи, имеющие на боковой поверхности белую диагональную полосу на синем фоне, и на такси с включенным таксометром\n\n",
          "Зона действия:\n1. От места установки знака до ближайшего перекрестка за ним, а в населенных пунктах при отсутствии перекрестка - до конца населенного пункта. Действие знаков не прерывается в местах выезда с прилегающих к дороге территорий и в местах пересечения (примыкания) с полевыми, лесными и другими второстепенными дорогами, перед которыми не установлены соответствующие знаки.\n2. До действия повторного знака 3.28, 3.29, 3.30 с таб. 8.2.2, 8.2.3 «Зона действия». При этом таб.8.2.3 указывает конец зоны действия знака. Сразу же за знаком стоянка разрешена.\n3. Определяется разметкой 1.10 желтого цвета.\n4. До знака 3.31 «Конец зоны всех ограничений»."
        ]
      },
      {
        "key": 33,
        "img": require("../../icons/prohibition/3.30.svg"),
        "heading": "Знак 3.30. Стоянка запрещена по четным числам месяца",
        "title": "При одновременном применении знаков 3.29 и 3.30 на противоположных сторонах проезжей части разрешается стоянка на обеих сторонах проезжей части с 19 часов до 21 часа (время перестановки).",
        "text": [
          "Особенности:\n\nДействия данного знака не распространяется на транспортные средства, управляемые инвалидами, перевозящие инвалидов, в том числе детей-инвалидов, если на указанных транспортных средствах установлен опознавательный знак \"Инвалид\", а также на транспортные средства организаций федеральной почтовой связи, имеющие на боковой поверхности белую диагональную полосу на синем фоне, и на такси с включенным таксометром\n\n",
          "Зона действия:\n1. От места установки знака до ближайшего перекрестка за ним, а в населенных пунктах при отсутствии перекрестка - до конца населенного пункта. Действие знаков не прерывается в местах выезда с прилегающих к дороге территорий и в местах пересечения (примыкания) с полевыми, лесными и другими второстепенными дорогами, перед которыми не установлены соответствующие знаки.\n2. До действия повторного знака 3.28, 3.29, 3.30 с таб. 8.2.2, 8.2.3 «Зона действия». При этом таб. 8.2.3 указывает конец зоны действия знака. Сразу же за знаком стоянка разрешена.\n3. Определяется разметкой 1.10 желтого цвета.\n4. До знака 3.31 «Конец зоны всех ограничений»."
        ]
      },
      {
        "key": 34,
        "img": require("../../icons/prohibition/3.31.svg"),
        "heading": "Знак 3.31. Конец зоны всех ограничений",
        "title": "Отменяет действие следующих запрещающих знаков (установленных вместе или последовательно):",
        "text": "1) 3.16 Ограничение минимальной дистанции;\n2) 3.20 Обгон запрещен;\n3) 3.22 Обгон грузовым автомобилям запрещен;\n4) 3.24 Ограничение максимальной скорости;\n5) 3.26 Подача звукового сигнала запрещена;\n6) 3.27 Остановка запрещена;\n7) 3.28 Стоянка запрещена;\n8) 3.29 Стоянка запрещена по нечетным числам месяца;\n9) 3.30 Стоянка запрещена по четным числам месяца."

      },
      {
        "key": 35,
        "img": require("../../icons/prohibition/3.32.svg"),
        "heading": "Знак 3.32. Движение транспортных средств с опасными грузами запрещено",
        "title": "Запрещается движение транспортных средств, оборудованных опознавательными знаками (информационными табличками) «Опасный груз».",
        "text": "Особенности:\nДействие знака распространяется на ВСЕ транспортные средства, имеющие опознавательные знаки (информационные таблички) «Опасный груз»."
      },
      {
        "key": 36,
        "img": require("../../icons/prohibition/3.33.svg"),
        "heading": "Знак 3.33. Движение транспортных средств с взрывчатыми и легковоспламеняющимися грузами запрещено",
        "title": "Запрещается движение транспортных средств, осуществляющих перевозку взрывчатых веществ и изделий, а также других опасных грузов, подлежащих маркировке как легковоспламеняющиеся, кроме случаев перевозки указанных опасных веществ и изделий в ограниченном количестве, определяемом в порядке, установленном специальными правилами перевозки.",
        "text": "Опасные грузы подразделяются на классы:\nкл. 1 — взрывчатые вещества;\nкл. 2 — газы сжатые, сжиженные и растворенные под давлением;\nкл. 3 — легковоспламеняющиеся жидкости;\nкл. 4 — легковоспламеняющиеся вещества и материалы;\nкл. 5 — окисляющиеся вещества и органические перекиси;\nкл. 6 — ядовитые (токсичные) вещества;\nкл. 7 — радиоактивные и инфекционные материалы;\nкл. 8 — едкие и коррозионные материалы;\nкл. 9 — прочие опасные вещества.\n\n"
      }
    ],
    "prescriptive": [
      {
        "key": 1,
        "img": require("../../icons/prescreptive/4.1.1.svg"),
        "heading": "Знак 4.1.1. Движение прямо",
        "title": "1. Разрешается движение только прямо в случае, когда знак установлен непосредственно перед пересечением проезжих частей.",
        "text": [
          "2. Если знак установлен в начале участка дороги (т.е. на каком-либо расстоянии до пересечения дорог), то в этом случае знак не запрещает поворот только направо во дворы и на другие прилегающие территории (заправки, стоянки отдыха и т.п.).\nМожет быть применен знак с конфигурацией стрелок, соответствующей требуемым направлениям движения на конкретном пересечении.\n\n",
          "Особенности:\nОт действия знака отступают: маршрутные транспортные средства (трамвай, троллейбус, автобус).",
          "Зона действия знака:\na) действие знака распространяется на пересечение проезжих частей, перед которым установлен знак (только на первое пересечение за знаком);\nб) если знак установлен в начале участка дороги, действие знака распространяется до ближайшего перекрестка."
        ]
      },
      {
        "key": 2,
        "img": require("../../icons/prescreptive/4.1.2.svg"),
        "heading": "Знак 4.1.2. Движение направо",
        "title": "Разрешается движение только направо.",
        "text": "Особенности:\n1. От действия знака отступают маршрутные транспортные средства.\n2. Зона действия знака распространяется на пересечение проезжих частей, перед которыми установлен знак (на первое пересечение за знаком)."
      },
      {
        "key": 3,
        "img": require("../../icons/prescreptive/4.1.3.svg"),
        "heading": "Знак 4.1.3. Движение налево",
        "title": "Разрешается только движение налево или разворот.",
        "text": "Особенности:\n1. От действия знака отступают маршрутные транспортные средства.\n2. Зона действия знака распространяется на пересечение проезжих частей, перед которыми установлен знак (на первое пересечение за знаком)."
      },
      {
        "key": 4,
        "img": require("../../icons/prescreptive/4.1.4.svg"),
        "heading": "Знак 4.1.4. Движение прямо или направо",
        "title": "Разрешается движение только прямо или направо.",
        "text": "Особенности:\n1. От действия знака отступают маршрутные транспортные средства.\n2. Зона действия знака распространяется на пересечение проезжих частей, перед которыми установлен знак (на первое пересечение за знаком)."
      },
      {
        "key": 5,
        "img": require("../../icons/prescreptive/4.1.5.svg"),
        "heading": "Знак 4.1.5. Движение прямо или налево",
        "title": "Разрешается только движение прямо, налево или разворот.",
        "text": "Особенности:\n1. От действия знака отступают маршрутные транспортные средства.\n2. Зона действия знака распространяется на пересечение проезжих частей, перед которыми установлен знак (на первое пересечение за знаком)."
      },
      {
        "key": 6,
        "img": require("../../icons/prescreptive/4.1.6.svg"),
        "heading": "Знак 4.1.6. Движение направо или налево",
        "title": "Разрешается движение только направо, налево, а также, разворот.",
        "text": "Особенности:\n1. От действия знака отступают маршрутные транспортные средства.\n2. Зона действия знака распространяется на пересечение проезжих частей, перед которыми установлен знак (на первое пересечение за знаком)."
      },
      {
        "key": 7,
        "img": require("../../icons/prescreptive/4.2.1.svg"),
        "heading": "Знак 4.2.1. Объезд препятствия справа",
        "title": "Особенности:\n\nУказывает, что объезд различного рода препятствий на проезжей части (в том числе островков безопасности) разрешается со стороны, указанной стрелкой."
      },
      {
        "key": 8,
        "img": require("../../icons/prescreptive/4.2.2.svg"),
        "heading": "Знак 4.2.2. Объезд препятствия слева",
        "title": "Особенности:\n\nУказывает, что объезд различного рода препятствий на проезжей части (в том числе островков безопасности) разрешается со стороны, указанной стрелкой."
      },
      {
        "key": 9,
        "img": require("../../icons/prescreptive/4.2.3.svg"),
        "heading": "Знак 4.2.3. Объезд препятствия справа или слева",
        "title": "Объезд препятствия разрешается с любой стороны."
      },
      {
        "key": 10,
        "img": require("../../icons/prescreptive/4.3.svg"),
        "heading": "Знак 4.3. Круговое движение",
        "title": "Движение организовано по кругу в направлении стрелок.",
        "text": "Особенности:\nВыезд на пересечение с круговым движением разрешается с любой полосы для движения. Предварительное перестроение не требуется.\nСъезд производится по общим правилам маневрирования, из крайнего положения на проезжей части."
      },
      {
        "key": 11,
        "img": require("../../icons/prescreptive/4.4.1.svg"),
        "heading": "Знак 4.4.1. Велосипедная дорожка",
        "title": "Разрешается движение только на велосипедах. По велосипедной дорожке могут двигаться также пешеходы (при отсутствии тротуара или пешеходной дорожки)."
      },
      {
        "key": 12,
        "img": require("../../icons/prescreptive/4.4.2.svg"),
        "heading": "Знак 4.4.2. Конец велосипедной дорожки",
        "title": "Конец зоны действия знака 4.4.1."
      },
      {
        "key": 13,
        "img": require("../../icons/prescreptive/4.5.1.svg"),
        "heading": "Знак 4.5.1. Пешеходная дорожка",
        "title": "Разрешается движение только пешеходам.",
        "text": "Особенности:\nЗнак применяется для обозначения дорожек, предназначенных только для пешеходов (или приравненных к ним)."
      },
      {
        "key": 14,
        "img": require("../../icons/prescreptive/4.5.2.svg"),
        "heading": "Знак 4.5.2. Пешеходная и велосипедная дорожка с совмещенным движением (велопешеходная дорожка с совмещенным движением)",
        "title": "Пешеходная и велосипедная дорожка с совмещенным движением (велопешеходная дорожка с совмещенным движением)."
      },
      {
        "key": 15,
        "img": require("../../icons/prescreptive/4.5.3.svg"),
        "heading": "Знак 4.5.3. Конец пешеходной и велосипедной дорожки с совмещенным движением (конец велопешеходной дорожки с совмещенным движением)",
        "title": "Конец велопешеходной дорожки с совмещенным движением."
      },
      {
        "key": 16,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27848/2920860.svg",
        "heading": "Знак 4.5.4. Пешеходная и велосипедная дорожка с разделением движения",
        "title": "Велопешеходная дорожка с разделением на велосипедную и пешеходную стороны дорожки, выделенные конструктивно и (или) обозначенные горизонтальной разметкой 1.2, 1.23.2 и 1.23.3 или иным способом."
      },
      {
        "key": 17,
        "img": require("../../icons/prescreptive/4.5.5.svg"),
        "heading": "Знак 4.5.5. Пешеходная и велосипедная дорожка с разделением движения",
        "title": "Велопешеходная дорожка с разделением на велосипедную и пешеходную стороны дорожки, выделенные конструктивно и (или) обозначенные горизонтальной разметкой 1.2, 1.23.2 и 1.23.3 или иным способом."
      },
      {
        "key": 18,
        "img": require("../../icons/prescreptive/4.5.6.svg"),
        "heading": "Знак 4.5.6. Конец пешеходной и велосипедной дорожки с разделением движения (конец велопешеходной дорожки с разделением движения)",
        "title": "Конец велопешеходной дорожки с разделением движения."
      },
      {
        "key": 19,
        "img": require("../../icons/prescreptive/4.5.7.svg"),
        "heading": "Знак 4.5.7. Конец пешеходной и велосипедной дорожки с разделением движения (конец велопешеходной дорожки с разделением движения)",
        "title": "Конец велопешеходной дорожки с разделением движения."
      },
      {
        "key": 20,
        "img": require("../../icons/prescreptive/4.6.svg"),
        "heading": "Знак 4.6. Ограничение минимальной скорости",
        "title": "Разрешается движение только с указанной или большей скоростью (км/ч).",
        "text": [
          "Особенности:\nЗона действия: до знака 4.7 «Конец зоны ограничения минимальной скорости».\n\n",
          "Не путайте этот знак со знаком 6.2 «Рекомендуемая скорость»."
        ]
      },
      {
        "key": 21,
        "img": require("../../icons/prescreptive/4.7.svg"),
        "heading": "Знак 4.7. Конец зоны ограничения минимальной скорости",
        "title": "Отменяет действие знака 4.6 «Ограничение минимальной скорости»."
      },
      {
        "key": 22,
        "img": require("../../icons/prescreptive/4.8.1.svg"),
        "heading": "Знак 4.8.1. Направление движения транспортных средств с опасными грузами",
        "title": "Движение транспортных средств, оборудованных опознавательными знаками (информационными табличками) «Опасный груз», разрешается только в направлении, указанном на знаке: 4.8.1 - прямо, 4.8.2 - направо, 4.8.3 - налево.",
        "text": "Особенности:\nДанные предписывающие знаки должны устанавливаться непосредственно перед пересечением проезжих частей в местах, где установлены запрещающие знаки: 3.32 «Движение транспортных средств с опасными грузами запрещено», 3.33 «Движение транспортных средств с взрывоопасными, легковоспламеняющимися грузами"
      }
    ],
    "special": [
      {
        "key": 1,
        "img": require("../../icons/special/svgexport-110.svg"),
        "heading": "Знак 5.1. Автомагистраль",
        "title": "Дорога, на которой действуют требования Правил дорожного движения Российской Федерации, устанавливающие порядок движения по автомагистралям. Данная дорога является наиболее скоростной.",
        "text": [
          "Знак 5.1 устанавливается в начале автомагистрали, а также после въездов на нее.\n\n",
          "Особенности:\n\nНа автомагистрали запрещается:\n1. Движение пешеходов, домашних животных, велосипедов, мопедов, тракторов и самоходных машин, и иных механических ТС, разрешенная скорость которых по технической характеристике или их состоянию менее 40 км/ч.\n2. Движение грузовых автомобилей, разрешенная максимальная масса которых более 3,5 т, далее 2-й полосы.\n3. Остановка вне специальных площадок для стоянки, обозначенных знаком 6.4 «Парковка (парковочное место)» или 7.11 «Место отдыха».\n4. Разворот и въезд в технологические разрывы разделительной полосы. Будьте осторожны в этих местах, от этого пункта могут отступать ТС со спец. сигналами, а также оборудованные проблесковым маячком оранжевого цвета (дорожные, коммунальные и др. машины).\n5. Движение задним ходом."
        ]
      },
      {
        "key": 2,
        "img": require("../../icons/special/svgexport-111.svg"),
        "heading": "Знак 5.2. Конец автомагистрали",
        "title": "Указывает конец автомагистрали, обозначенной знаком 5.1.",
        "text": "Устанавливается в конце автомагистрали и в начале съездов с нее."
      },
      {
        "key": 3,
        "img": require("../../icons/special/svgexport-112.svg"),
        "heading": "Знак 5.3. Дорога для автомобилей",
        "title": "Дорога, предназначенная для движения только автомобилей, автобусов и мотоциклов.",
        "text": "Особенности:\nНа данную дорогу распространяются все требования раздела ПДД «Движение по автомагистралям». Что запрещено на дорогах, обозначенных знаком 5.1, запрещено и на дорогах, обозначенных знаком 5.3.\nПеред боковыми въездами на дорогу, обозначенную знаком 5.3, устанавливается знак 5.3 с одной из табличек 8.3.1, 8.3.2, 8.3.3 «Направления действия»."
      },
      {
        "key": 4,
        "img": require("../../icons/special/svgexport-113.svg"),
        "heading": "Знак 5.4. Конец дороги для автомобилей",
        "title": "Указывает конец дороги, обозначенной знаком 5.3 «Дорога для автомобилей»."
      },
      {
        "key": 5,
        "img": require("../../icons/special/svgexport-114.svg"),
        "heading": "Знак 5.5. Дорога с односторонним движением",
        "title": "Дорога или проезжая часть, по которой движение механических транспортных средств по всей ширине осуществляется в одном направлении.",
        "text": "Особенности:\n1. Зона действия знака: до знака 5.6 «Конец дороги с односторонним движением».\n2. Разрешенные направления: прямо, налево, направо, не запрещен задний ход, кроме мест перечисленных в пунктах 8.11, 8.12 Правил.\n3. В практике необходимо помнить, что на дорогах с односторонним движением остановка и стоянка разрешены не только с правой стороны дороги, но и с левой, по ходу движения автомобилей, при этом на такой дороге должно быть не менее двух полос для движения.\nГрузовым автомобилям, разрешенная максимальная масса которых более 3,5 т, разрешается остановка с левой стороны дороги только для погрузки и выгрузки груза.\n4. В тех случаях, когда отсутствует горизонтальная разметка, делящая проезжую часть на количество полос для движения, водители должны мысленно поделить ее ширину на количество полос для движения тех ТС, которым водитель управляет, при этом необходимо, чтобы мысленная полоса для движения была достаточной по ширине для беспрепятственного передвижения автомобиля."
      },
      {
        "key": 6,
        "img": require("../../icons/special/svgexport-115.svg"),
        "heading": "Знак 5.6. Конец дороги с односторонним движением",
        "title": "Указывает конец дороги или проезжей части, обозначенной знаком 5.5 «Дорога с односторонним движением»."
      },
      {
        "key": 7,
        "img": require("../../icons/special/svgexport-116.svg"),
        "heading": "Знаки 5.7.1., 5.7.2. Выезд на дорогу с односторонним движением.",
        "title": "Выезд на дорогу или проезжую часть с односторонним движением.",
        "text": [
          "Устанавливаются перед всеми боковыми выездами на дорогу с односторонним движением.\n\n",
          "Особенности:\n1. Стрелка указывает направления движения на дороге с односторонним движением.\n2. Пересечение дороги с односторонним движением не запрещается.\n3. На перекрестке, перед которым установлен знак 5.7.1, запрещается поворот налево. Разворот не запрещается.\n4. На перекрестке, перед которым установлен знак 5.7.2, запрещается поворот направо. Разворот не запрещается."
        ]
      },
      {
        "key": 8,
        "img": require("../../icons/special/svgexport-117.svg"),
        "heading": "Знак 5.8. Реверсивное движение\n",
        "title": "Начало участка дороги, на котором на одной или нескольких полосах направление движения может изменяться на противоположное.",
        "text": "Особенности:\nНаправление движения на противоположное может изменяться с помощью реверсивных светофоров. Зона действия: до знака 5.9 «Конец реверсивного движения»."
      },
      {
        "key": 9,
        "img": require("../../icons/special/svgexport-118.svg"),
        "heading": "Знак 5.9. Конец реверсивного движения",
        "title": "Отменяет действие знака 5.8 «Реверсивное движение»."
      },
      {
        "key": 10,
        "img": require("../../icons/special/svgexport-119.svg"),
        "heading": "Знак 5.10. Выезд на дорогу с реверсивным движением",
        "title": "Знак применяется для обозначения выезда на дорогу с реверсивным движением.",
        "text": [
          "Устанавливается перед всеми боковыми выездами на такую дорогу.\n\n",
          "Особенности:\nВодители, поворачивающие на дорогу с реверсивным движением, обозначенную знаком 5.10, должны двигаться по крайней правой полосе. Перестраиваться разрешается только после того, как водитель убедится, что движение в данном направлении разрешается и по другим полосам."
        ]
      },
      {
        "key": 11,
        "img": require("../../icons/special/svgexport-120.svg"),
        "heading": "Знак 5.11.1. Дорога с полосой для маршрутных транспортных средств",
        "title": "Дорога, по которой транспортные средства, допущенные к движению по полосам для маршрутных транспортных средств, движутся по специально выделенной полосе навстречу общему потоку транспортных средств",
        "text": "Особенности:\nНа дороге с полосой для маршрутных транспортных средств, обозначенной знаком 5.11.1, запрещается движение и остановка других транспортных средств на этой полосе."
      },
      {
        "key": 12,
        "img": require("../../icons/special/svgexport-121.svg"),
        "heading": "Знак 5.11.2. Дорога с полосой для велосипедистов",
        "title": "Дорога, по которой движение велосипедистов и водителей мопедов осуществляется по специально выделенной полосе навстречу общему потоку транспортных средств."
      },
      {
        "key": 13,
        "img": require("../../icons/special/svgexport-122.svg"),
        "heading": "Знак 5.12.1. Конец дороги с полосой для маршрутных транспортных средств",
        "title": "Отменяет действие знака 5.11.1 «Дорога с полосой для маршрутных транспортных средств»."
      },
      {
        "key": 14,
        "img": require("../../icons/special/svgexport-123.svg"),
        "heading": "Знак 5.12.2. Конец дороги с полосой для велосипедистов",
        "title": "Дорожный знак представляет собой дорожный знак 5.11.2, изображение которого перечеркнуто диагональной красной полосой из левого нижнего угла в правый верхний угол знака."
      },
      {
        "key": 15,
        "img": require("../../icons/special/svgexport-124.svg"),
        "heading": "Знаки 5.13.1., 5.13.2. Выезд на дорогу с полосой для маршрутных транспортных средств",
        "title": "Выезд на дорогу с полосой для маршрутных транспортных средств (знак 5.11.1), движение которых осуществляется по специально выделенной полосе навстречу общему потоку движения транспортных средств.",
        "text": "Особенности:\nНа перекрестке, перед которым установлен знак 5.13.1, запрещается поворот налево. Разворот не запрещается.\nНа перекрестке, перед которым установлен знак 5.13.2, запрещается поворот направо. Разворот не запрещается."
      },
      {
        "key": 16,
        "img": require("../../icons/special/svgexport-125.svg"),
        "heading": "Знак 5.13.3. Выезд на дорогу с полосой для велосипедистов"
      },
      {
        "key": 17,
        "img": require("../../icons/special/svgexport-126.svg"),
        "heading": "Знак 5.13.4. Выезд на дорогу с полосой для велосипедистов"
      },
      {
        "key": 18,
        "img": require("../../icons/special/svgexport-127.svg"),
        "heading": "Знак 5.14. Полоса для маршрутных транспортных средств",
        "title": "Специально выделенная полоса, по которой транспортные средства, допущенные к движению по полосам для маршрутных транспортных средств, движутся попутно общему потоку транспортных средств.",
        "text": [
          "Устанавливается непосредственно над одной из полос для движения.\n\n",
          "Особенности:\n1. Действие знака распространяется на полосу, над которой он расположен.\n2. Действие знака, установленного справа от дороги, распространяется на правую полосу (первую справа по ходу движения).\n3. На дороге с полосой для маршрутных транспортных средств, обозначенной знаком 5.14, запрещается движение и остановка других транспортных средств на этой полосе. Однако водители при повороте направо должны перестраиваться на полосу, обозначенную знаком 5.14 и расположенную у правого края проезжей части, если она не отделена от остальной проезжей части сплошной линией разметки.\nРазрешается заезжать на нее при выезде на дорогу с правым поворотом и для посадки и высадки пассажиров, при соблюдении условий пункта 18.2 Правил."
        ]
      },
      {
        "key": 19,
        "img": require("../../icons/special/svgexport-128.svg"),
        "heading": "Знак 5.14.1. Конец полосы для маршрутных транспортных средств"
      },
      {
        "key": 20,
        "img": require("../../icons/special/svgexport-129.svg"),
        "heading": "Знак 5.14.2 Полоса для велосипедистов 5.14.3. Конец полосы для велосипедистов"
      },
      {
        "key": 21,
          "img": require("../../icons/special/svgexport-130.svg"),
        "heading": "Знак 5.14.3. Конец полосы для велосипедистов"
      },
      {
        "key": 22,
        "img": require("../../icons/special/svgexport-131.svg"),
        "heading": "Знак 5.15.1. Направления движения по полосам",
        "title": "Число полос и разрешенные направления движения по каждой из них.",
        "text": "Особенности:\n\nЗнаки 5.15.1 и 5.15.2, разрешающие поворот налево из крайней левой полосы, разрешают и разворот из этой полосы.\nДействие знаков 5.15.1 и 5.15.2 не распространяется на маршрутные транспортные средства.\nДействие знаков 5.15.1 и 5.15.2, установленных перед перекрестком, распространяется на весь перекресток, если другие знаки 5.15.1 и 5.15.2, установленные на нем, не дают иных указаний."
      },
      {
        "key": 23,
        "img": require("../../icons/special/svgexport-132.svg"),
        "heading": "Знак 5.15.2. Направления движения по полосам",
        "title": "Разрешенные направления движения по полосе.",
        "text": "Особенности:\n\nЗнаки 5.15.1 и 5.15.2, разрешающие поворот налево из крайней левой полосы, разрешают и разворот из этой полосы.\nДействие знаков 5.15.1 и 5.15.2 не распространяется на маршрутные транспортные средства.\nДействие знаков 5.15.1 и 5.15.2, установленных перед перекрестком, распространяется на весь перекресток, если другие знаки 5.15.1 и 5.15.2, установленные на нем, не дают иных указаний."
      },
      {
        "key": 24,
        "img": require("../../icons/special/svgexport-133.svg"),
        "heading": "Знак 5.15.3. Начало полосы",
        "title": "Начало дополнительной полосы на подъеме или полосы торможения (например, на автомагистрали перед организованной стоянкой). Если на знаке, установленном перед дополнительной полосой, изображен знак 4.6 «Ограничение минимальной скорости», то водитель транспортного средства, которое не может продолжать движение по основной полосе с указанной и большей скоростью, должен перестроиться на полосу, расположенную справа от него.",
        "text": "Особенности:\nЗона действия: до знака 5.15.5 «Конец полосы»."
      },
      {
        "key": 25,
        "img": require("../../icons/special/svgexport-134.svg"),
        "heading": "Знак 5.15.4. Начало полосы",
        "title": "Начало участка средней полосы трехполосной дороги, предназначенного для движения в данном направлении.",
        "text": "Особенности:\nЗона действия: до знака 5.15.6 «Конец полосы».\nЕсли на знаке 5.15.4 изображен знак, запрещающий движение каким-либо ТС, то движение этих ТС по соответствующей полосе запрещается."
      },
      {
        "key": 26,
        "img": require("../../icons/special/svgexport-135.svg"),
        "heading": "Знак 5.15.5. Конец полосы",
        "title": "Конец дополнительной полосы на подъеме или полосы разгона.",
        "text": "Отменяет действие знака 5.15.3 «Начало полосы»."
      },
      {
        "key": 27,
        "img": require("../../icons/special/svgexport-136.svg"),
        "heading": "Знак 5.15.6 Конец полосы",
        "title": "Конец участка средней полосы на трехполосной дороге, предназначенного для движения в данном направлении.",
        "text": "Отменяет действие знака 5.15.4 «Начало полосы»."
      },
      {
        "key": 28,
        "img": require("../../icons/special/svgexport-137.svg"),
        "heading": "Знак 5.15.7. Направление движения по полосам",
        "title": "Разрешенное направление движения по полосам.",
        "text": [
          "Особенности:\nЕсли на знаке 5.15.7 изображен знак, запрещающий движение каким-либо транспортным средствам, то движение этих ТС по соответствующей полосе запрещается. Знак 5.15.7 с соответствующим числом стрелок может применяться на дорогах с четырьмя и более полосами.\n\n",
          "Некоторые сотрудники ГИБДД неправильно понимают назначение данных знаков, считая, что они запрещают производить маневры «Опережение», «Обгон». Но это не так. Если водитель во время движения не нарушает требования пункта 11.4 Правил, дорожных знаков 3.20, 3.22 и разметки."
        ]
      },
      {
        "key": 29,
        "img": require("../../icons/special/svgexport-138.svg"),
        "heading": "Знак 5.15.8. Число полос",
        "title": "Указывает число полос движения и режимы движения по полосам. Водитель обязан выполнять требования знаков, нанесенных на стрелки."
      },
      {
        "key": 30,
        "img": require("../../icons/special/svgexport-139.svg"),
        "heading": "Знак 5.16. Место остановки автобуса и (или) троллейбуса",
        "title": "Место остановки автобуса и (или) троллейбуса, движущихся по установленным маршрутам, а также маршрутного такси.",
        "text": "Особенности:\nОстановка и стоянка запрещается ближе 15 м от мест остановки маршрутных ТС, обозначенных разметкой 1.17, а при ее отсутствии — от указателя места остановки маршрутных транспортных средств."
      },
      {
        "key": 31,
        "img": require("../../icons/special/svgexport-140.svg"),
        "heading": "Знак 5.17. Место остановки трамвая"
      },
      {
        "key": 32,
        "img": require("../../icons/special/svgexport-141.svg"),
        "heading": "Знак 5.18. Место стоянки легковых такси"
      },
      {
        "key": 33,
        "img": require("../../icons/special/svgexport-142.svg"),
        "heading": "Знаки 5.19.1., 5.19.2. Пешеходный переход",
        "title": "При отсутствии на переходе разметки 1.14.1 или 1.14.2 знак 5.19.1 устанавливается справа от дороги на ближней границе перехода относительно приближающихся транспортных средств, а знак 5.19.2 - слева от дороги на дальней границе перехода.",
        "text": "Особенности:\nПри наличии знаков размер пешеходного перехода ограничивается от знака 5.19.2 до знака 5.19.1. При отсутствии знаков размер пешеходного перехода определяется шириной линий разметки."
      },
      {
        "key": 34,
        "img": require("../../icons/special/svgexport-143.svg"),
        "heading": "Знак 5.20. Искусственная неровность",
        "title": "Обозначает границы искусственной неровности.",
        "text": "Особенности:\nЗнак устанавливается на ближайшей границе искусственной неровности относительно приближающихся транспортных средств."
      },
      {
        "key": 35,
        "img": require("../../icons/special/svgexport-144.svg"),
        "heading": "Знак 5.21. Жилая зона",
        "title": "Территория, на которой действуют требования Правил дорожного движения Российской Федерации, устанавливающие порядок движения в жилой зоне.",
        "text": [
          "Особенности:\nВ жилой зоне преимущество имеют пешеходы, движение которых разрешается не только по тротуарам, но и по проезжей части.\n\n",
          "В жилой зоне запрещается:\nа) движение со скоростью более 20 км/ч;\nб) сквозное движение;\nв) учебная езда;\nг) стоянка с работающим двигателем;\nд) стоянка грузовых автомобилей с разрешенной максимальной массой более 3,5 т вне специально выделенных и обозначенных знаками и (или) разметкой мест. Эти требования распространяются на все дворовые территории (дворы, кварталы и т. п.).\n\nПри выезде из жилой зоны водители должны уступить дорогу другим участникам движения. "
        ]
      },
      {
        "key": 36,
        "img": require("../../icons/special/svgexport-145.svg"),
        "heading": "Знак 5.22. Конец жилой зоны",
        "title": "Указывает конец жилой зоны, обозначенной знаком 5.21 «Жилая зона»."
      },
      {
        "key": 37,
        "img": require("../../icons/special/svgexport-146.svg"),
        "heading": "Знаки 5.23.1., 5.23.2. Начало населенного пункта",
        "title": "Начало населенного пункта, в котором действуют требования Правил дорожного движения Российской Федерации, устанавливающие порядок движения в населенных пунктах.",
        "text": "Особенности:\nВ первую очередь к таким требованиям следует отнести ограничение скорости движения до 60 км/ч и запрещение подачи звукового сигнала кроме случаев, когда необходимо предотвратить дорожно-транспортное происшествие."
      },
      {
        "key": 38,
        "img": require("../../icons/special/svgexport-147.svg"),
        "heading": "Знаки 5.24.1., 5.24.2. Конец населенного пункта",
        "title": "Место, с которого на данной дороге утрачивают силу требования Правил дорожного движения Российской Федерации, устанавливающие порядок движения в населенных пунктах."
      },
      {
        "key": 39,
        "img": require("../../icons/special/svgexport-148.svg"),
        "heading": "Знак 5.25. Начало населенного пункта",
        "title": "Начало населенного пункта, в котором на данной дороге не действуют требования Правил дорожного движения Российской Федерации, устанавливающие порядок движения в населенных пунктах.",
        "text": "Особенности:\nНе действуют пункты Правил, устанавливающие порядок движения в населенных пунктах, только на участке дороги, обозначенном данным знаком, то есть на другие дороги населенного пункта, указанного на знаке, это правило не распространяется."
      },
      {
        "key": 40,
        "img": require("../../icons/special/svgexport-149.svg"),
        "heading": "Знак 5.26. Конец населенного пункта",
        "title": "Конец населенного пункта, обозначенного знаком 5.25."
      },
      {
        "key": 41,
        "img": require("../../icons/special/svgexport-150.svg"),
        "heading": "Знак 5.27. Зона с ограничением стоянки",
        "title": "Место, с которого начинается территория (участок дороги), где стоянка запрещена.",
        "text": "Особенности:\nЗона действия обязательно до знака 5.28 «Конец зоны с ограничением стоянки» . Зона действия не прерывается на перекрестках."
      },
      {
        "key": 42,
        "img": require("../../icons/special/svgexport-151.svg"),
        "heading": "Знак 5.28. Конец зоны с ограничением стоянки",
        "title": "Отменяет действие знака 5.27 «Зона с ограничением стоянки»."
      },
      {
        "key": 43,
        "img": require("../../icons/special/svgexport-152.svg"),
        "heading": "Знак 5.29. Зона регулируемой стоянки",
        "title": "Место, с которого начинается территория (участок дороги), где стоянка разрешена и регулируется с помощью табличек и разметки.",
        "text": "Особенности:\nЗона действия обязательно до знака 5.30 «Конец зоны регулируемой стоянки».\nЗона действия не прерывается на перекрестках."
      },
      {
        "key": 44,
        "img": require("../../icons/special/svgexport-153.svg"),
        "heading": "Знак 5.30. Конец зоны регулируемой стоянки",
        "title": "Отменяет действие знака 5.29 «Зона регулируемой стоянки»."
      },
      {
        "key": 45,
        "img": require("../../icons/special/svgexport-154.svg"),
        "heading": "Знак 5.31. Зона с ограничением максимальной скорости",
        "title": "Место, с которого начинается территория (участок дороги), где ограничена максимальная скорость движения.",
        "text": "Особенности:\nЗона действия обязательно до знака 5.32 «Конец зоны с ограничением максимальной скорости».\nЗона действия не прерывается на перекрестках."
      },
      {
        "key": 46,
        "img": require("../../icons/special/svgexport-155.svg"),
        "heading": "Знак 5.32. Конец зоны с ограничением максимальной скорости",
        "title": "Отменяет действие знака 5.31 «Зона с ограничением максимальной скорости». "
      },
      {
        "key": 47,
        "img": require("../../icons/special/svgexport-156.svg"),
        "heading": "Знак 5.33. Пешеходная зона",
        "title": "Место, с которого начинается территория (участок дороги), на которой разрешено движение пешеходов, и в случаях, установленных пунктами 24.2 - 24.4 настоящих Правил, велосипедистов.",
        "text": "Особенности:\nЗона действия обязательно до знака 5.34 «Конец пешеходной зоны».\nЗона действия не прерывается на перекрестках."
      },
      {
        "key": 48,
        "img": require("../../icons/special/svgexport-157.svg"),
        "heading": "Знак 5.33.1. Велосипедная зона",
        "title": "Место, с которого начинается велосипедная зона."
      },
      {
        "key": 49,
        "img": require("../../icons/special/svgexport-158.svg"),
        "heading": "Знак 5.34. Конец пешеходной зоны",
        "title": "Отменяет действие знака 5.33 «Пешеходная зона»."
      },
      {
        "key": 50,
        "img": require("../../icons/special/svgexport-159.svg"),
        "heading": "Знак 5.34.1. Конец велосипедной зоны",
        "title": "Место, с которого заканчивается велосипедная зона."
      },
      {
        "key": 51,
        "img": require("../../icons/special/svgexport-160.svg"),
        "heading": "Знак 5.35. Зона с ограничением экологического класса механических транспортных средств",
        "title": "Ограничения с 1 июля 2018 года (если экологический класс указан в СТС):\n\nЗапрещает движение механических транспортных средств (в том числе всех автомобилей), у которых экологический класс меньше, чем цифра на знаке.\nОграничения с 1 июля 2021 года (если экологический класс НЕ указан в СТС):\n\nЗапрещает движение механических транспортных средств (в том числе всех автомобилей), у которых экологический класс меньше, чем цифра на знаке, а также автомобилей, у которых экологический класс не указан.",
        "text": "Существует несколько типов транспортных средств, на которые знак 5.35 не распространяется:\n\nавтомобили вооруженных сил;\nавтомобили полиции;\nавтомобили спасателей;\nавтомобили скорой медицинской помощи;\nавтомобили аварийной службы газовой сети;\nавтомобили почты (должны иметь на боковой поверхности белую диагональную полосу на синем фоне).\nПеречисленные автомобили могут въезжать в зоны с ограничением экологического класса в любом случае. И не имеет значения, какой класс указан в свидетельстве о регистрации.\n\nКроме того, знак 5.35 может быть дополнен табличкой 8.23 \"Фотовидеофиксация\".\n\n"
      },
      {
        "key": 52,
        "img": require("../../icons/special/svgexport-161.svg"),
        "heading": "Знак 5.36. Зона с ограничением экологического класса грузовых автомобилей",
        "title": "Ограничения с 1 июля 2018 года (если экологический класс указан в СТС):\n\nЗапрещает движение грузовых автомобилей, тракторов и самоходных машин, у которых экологический класс меньше, чем цифра на знаке.\nОграничения с 1 июля 2021 года (если экологический класс НЕ указан в СТС):\n\nЗапрещает движение грузовых автомобилей, тракторов и самоходных машин, у которых экологический класс меньше, чем цифра на знаке, а также грузовых автомобилей, тракторов и самоходных машин, у которых экологический класс не указан.",
        "text": [
          "Существует несколько типов транспортных средств, на которые знак 5.36 не распространяется:\n\nавтомобили вооруженных сил;\nавтомобили полиции;\nавтомобили спасателей;\nавтомобили скорой медицинской помощи;\nавтомобили аварийной службы газовой сети;\nавтомобили почты (должны иметь на боковой поверхности белую диагональную полосу на синем фоне).\n\n",
          "Перечисленные автомобили могут въезжать в зоны с ограничением экологического класса в любом случае. И не имеет значения, какой класс указан в свидетельстве о регистрации.\n\nКроме того, знак 5.36 может быть дополнен табличкой 8.23 \"Фотовидеофиксация\"."
        ]
      },
      {
        "key": 53,
        "img": require("../../icons/special/svgexport-162.svg"),
        "heading": "Знак 5.37. Конец зоны с ограничением экологического класса механических транспортных средств",
        "title": "Показывают место, где заканчивают действовать ограничения, которые введены знаками 5.35."
      },
      {
        "key": 54,
        "img": require("../../icons/special/svgexport-163.svg"),
        "heading": "Знак 5.38. Конец зоны с ограничением экологического класса грузовых автомобилей",
        "title": "Показывают место, где заканчивают действовать ограничения, которые введены знаками 5.36."
      }
    ],
    "info": [
      {
        "key": 1,
        "img": require("../../icons/info/6.1.svg"),
        "heading": "Знак 6.1. Общие ограничения максимальной скорости",
        "title": "Особенности:\nВ населенных пунктах обозначенных знаком с белым фоном — до 60 км/ч.\nВне населенных пунктов — до 90 км/ч.\nНа автомагистралях — до 110 км/ч."
      },
      {
        "key": 2,
        "img": require("../../icons/info/6.2.svg"),
        "heading": "Знак 6.2. Рекомендуемая скорость",
        "title": "Скорость, с которой рекомендуется движение на данном участке дороги.",
        "text": "Зона действия: от места установки знака до ближайшего перекрестка, а при применении знака 6.2 совместно с предупреждающим знаком определяется протяженностью опасного участка."
      },
      {
        "key": 3,
        "img": require("../../icons/info/6.3.1.svg"),
        "heading": "Знак 6.3.1. Место для разворота",
        "title": "Знак применяется для обозначения места, предназначенного только для разворота.",
        "text": "Особенности:\nПоворот налево запрещается для всех видов транспортных средств."
      },
      {
        "key": 4,
        "img": require("../../icons/info/6.3.2.svg"),
        "heading": "Знак 6.3.2. Зона для разворота",
        "title": "Знак применяется для обозначения места, и зоны предназначенных только для разворота.",
        "text": "Особенности:\nПоворот налево запрещается для всех видов транспортных средств."
      },
      {
        "key": 5,
        "img": require("../../icons/info/6.4.svg"),
        "heading": "Знак 6.4. Парковка (парковочное место)",
        "title": "Знак применяется для обозначения площадок, специально отведенных для парковки транспортных средств."
      },
      {
        "key": 6,
        "img": require("../../icons/info/6.1.svg"),
        "heading": "Знак 6.5. Полоса аварийной остановки",
        "title": "Полоса аварийной остановки на крутом спуске."
      },
      {
        "key": 7,
        "img": require("../../icons/info/6.6.svg"),
        "heading": "Знак 6.6. Подземный пешеходный переход",
        "title": "Устанавливается изображением навстречу движению основных пешеходных потоков у лестничных сходов пешеходных тоннелей."
      },
      {
        "key": 8,
        "img": require("../../icons/info/6.7.svg"),
        "heading": "Знак 6.7. Надземный пешеходный переход",
        "title": "Устанавливается изображением навстречу движению основных пешеходных потоков у лестничных сходов пешеходных мостов и путепроводов."
      },
      {
        "key": 9,
        "img": require("../../icons/info/6.8.1.svg"),
        "heading": "Знак 6.8.1. Тупик",
        "title": "Дорога, не имеющая сквозного проезда."
      },
      {
        "key": 10,
        "img": require("../../icons/info/6.8.2.svg"),
        "heading": "Знак 6.8.2. Тупик",
        "title": "Дорога, не имеющая сквозного проезда."
      },
      {
        "key": 11,
        "img": require("../../icons/info/6.8.3.svg"),
        "heading": "Знак 6.8.3. Тупик",
        "title": "Дорога, не имеющая сквозного проезда."
      },
      {
        "key": 12,
        "img": require("../../icons/info/6.9.1 s.svg"),
        "heading": "Знак 6.9.1. Предварительный указатель направлений",
        "title": "Направления движения к обозначенным на знаке населенным пунктам и другим объектам.",
        "text": [
          "На знаках могут быть нанесены изображения знака 6.14.1 «Номер, присвоенный дороге», символы автомагистрали, аэропорта, спортивные и иные (общепринятые) пиктограммы (смысловые изображения).\nНа знаке 6.9.1 могут быть нанесены изображения других знаков, информирующих об особенностях движения.\nЗнак 6.9.1 применяется также для указания объезда участков дорог, на которых установлен один из запрещающих знаков:\n3.11 Ограничение массы;\n3.12 Ограничение нагрузки на ось;\n3.13 Ограничение высоты;\n3.14 Ограничение ширины;\n3.15 Ограничение длины.\n\n",
          "Следует запомнить следующее:\n1. В нижней части знака указывается расстояние (900 м, 300 м, 150 м, 50 м) от места установки знака до первого перекрестка или начала полосы торможения.\n2. Зеленый или синий фон на знаке, установленном вне населенного пункта, означает, что движение к указанному населенному пункту или объекту будет осуществляться соответственно по автомагистрали (зеленый), другой дороге (синий).\n3. Зеленый или синий фон на знаке, установленном в населенном пункте, означает, что движение к указанному населенному пункту или объекту будет осуществляться соответственно по автомагистрали или другой дороге. Знаки с белым фоном устанавливаются в населенных пунктах; белый фон обозначает, что указанный объект (объекты) находятся в данном населенном пункте."
        ]
      },
      {
        "key": 13,
        "img": require("../../icons/info/6.9.2 s.svg"),
        "heading": "Знак 6.9.2. Предварительный указатель направления",
        "title": "Направления движения к обозначенным на знаке населенным пунктам и другим объектам.",
        "text": "Особенности:\nНа знаках могут быть нанесены изображения знака 6.14.1 «Номер, присвоенный дороге», символы автомагистрали, аэропорта, спортивные и иные (общепринятые) пиктограммы (смысловые изображения)."
      },
      {
        "key": 14,
        "img": require("../../icons/info/6.9.3.svg"),
        "heading": "Знак 6.9.3. Схема движения",
        "title": "Разрешенные направления движения на сложном перекрестке или маршрут движения при запрещении на перекрестке отдельных маневров."
      },
      {
        "key": 15,
        "img": require("../../icons/info/6.10.1 s.svg"),
        "heading": "Знак 6.10.1. Указатель направлений",
        "title": "Указывают направления движения к пунктам маршрута. На знаках может быть указано расстояние до обозначенных на нем объектов (км),нанесены символы автомагистрали, аэропорта, спортивные и иные пиктограммы (смысловые изображения)."
      },
      {
        "key": 16,
        "img": require("../../icons/info/6.10.2 s.svg"),
        "heading": "Знак 6.10.2. Указатель направлений",
        "title": "Указывают направления движения к пунктам маршрута. На знаках может быть указано расстояние до обозначенных на нем объектов (км),нанесены символы автомагистрали, аэропорта, спортивные и иные пиктограммы (смысловые изображения)."
      },
      {
        "key": 17,
        "img": require("../../icons/info/6.11 s.svg"),
        "heading": "Знак 6.11. Наименование объекта",
        "title": "Наименование иного объекта, чем населенный пункт (река, озеро, перевал и тому подобное)."
      },
      {
        "key": 18,
        "img": require("../../icons/info/6.12 s.svg"),
        "heading": "Знак 6.12. Указатель расстояний",
        "title": "Расстояние (км) до населенных пунктов, расположенных на маршруте."
      },
      {
        "key": 19,
        "img": require("../../icons/info/6.13.svg"),
        "heading": "Знак 6.13. Километровый знак",
        "title": "Расстояние (км) до начала или конца дороги."
      },
      {
        "key": 20,
        "img": require("../../icons/info/6.14.1.svg"),
        "heading": "Знак 6.14.1. Номер маршрута",
        "title": "Номер, присвоенный дороге (маршруту).",
        "text": "Особенности:\nВсем основным автомобильным дорогам страны присвоены определенные номера. Так, например, дорога Москва — Беларусь имеет номер 1, Москва — Новороссийск — 4, Москва — Санкт-Петербург — 10. Эти номера указаны в атласе автомобильных дорог и на схемах отдельных маршрутов.\nВ Москве городские магистрали, являющиеся продолжением автомобильных дорог, имеют такую же нумерацию, как и дороги, но с добавлением буквы “М”.\nТак Ленинградский проспект имеет номер М10.\nПо территории страны проходит несколько автомагистралей, входящих в сеть международных европейских дорог. Номера таких дорог состоят из буквы “Е” и цифры, нанесенной белым цветом на зеленом фоне. Дорога Москва-Калуга-Брянск-Киев обозначается номером Е101, российский участок дороги также обозначается как M3."
      },
      {
        "key": 21,
        "img": require("../../icons/info/6.14.2.svg"),
        "heading": "Знак 6.14.2. Номер маршрута",
        "title": "Номер и направление дороги (маршрута).",
        "text": "Особенности:\nВсем основным автомобильным дорогам страны присвоены определенные номера. Так, например, дорога Москва — Беларусь имеет номер 1, Москва — Новороссийск — 4, Москва — Санкт-Петербург — 10. Эти номера указаны в атласе автомобильных дорог и на схемах отдельных маршрутов.\nВ Москве городские магистрали, являющиеся продолжением автомобильных дорог, имеют такую же нумерацию, как и дороги, но с добавлением буквы “М”.\nТак Ленинградский проспект имеет номер М10.\nПо территории страны проходит несколько автомагистралей, входящих в сеть международных европейских дорог. Номера таких дорог состоят из буквы “Е” и цифры, нанесенной белым цветом на зеленом фоне. Дорога Москва-Калуга-Брянск-Киев обозначается номером Е101, российский участок дороги также обозначается как M3."
      },
      {
        "key": 22,
        "img": require("../../icons/info/6.15.1.svg"),
        "heading": "Знак 6.15.1. Направление движения для грузовых автомобилей",
        "title": "Рекомендуемое направление движения для грузовых автомобилей, тракторов и самоходных машин, если на перекрестке их движение в одном из направлений запрещено.",
        "text": "Особенности:\nНаправление — рекомендуемое, следовательно необязательное, но водителям перечисленных транспортных средств следует придерживаться указанного направления, так как в последующем опять будет ограничение или запрещение движения.\nПри выезде на перекресток водителю следует сразу же определить, в каком из направлений введено ограничение и относится ли управляемое им транспортное средство к указанным на запрещающем знаке."
      },
      {
        "key": 23,
        "img": require("../../icons/info/6.15.2.svg"),
        "heading": "Знак 6.15.2. Направление движения для грузовых автомобилей",
        "title": "Рекомендуемое направление движения для грузовых автомобилей, тракторов и самоходных машин, если на перекрестке их движение в одном из направлений запрещено.",
        "text": "Особенности:\nНаправление — рекомендуемое, следовательно необязательное, но водителям перечисленных транспортных средств следует придерживаться указанного направления, так как в последующем опять будет ограничение или запрещение движения.\nПри выезде на перекресток водителю следует сразу же определить, в каком из направлений введено ограничение и относится ли управляемое им транспортное средство к указанным на запрещающем знаке."
      },
      {
        "key": 24,
        "img": require("../../icons/info/6.15.3.svg"),
        "heading": "Знак 6.15.3. Направление движения для грузовых автомобилей",
        "title": "Рекомендуемое направление движения для грузовых автомобилей, тракторов и самоходных машин, если на перекрестке их движение в одном из направлений запрещено.",
        "text": "Особенности:\nНаправление — рекомендуемое, следовательно необязательное, но водителям перечисленных транспортных средств следует придерживаться указанного направления, так как в последующем опять будет ограничение или запрещение движения.\nПри выезде на перекресток водителю следует сразу же определить, в каком из направлений введено ограничение и относится ли управляемое им транспортное средство к указанным на запрещающем знаке."
      },
      {
        "key": 25,
        "img": require("../../icons/info/6.16.svg"),
        "heading": "Знак 6.16. Стоп-линия",
        "title": "Место остановки транспортных средств при запрещающем сигнале светофора (регулировщика).",
        "text": "Особенности:\n\nЗнак «Стоп-линия» может использоваться как самостоятельно, так и в сочетании с разметкой 1.12, обозначающей стоп-линию. В последнем случае знак «Стоп-линия» и разметка 1.12 должны наносится в одном сечении дороги."
      },
      {
        "key": 26,
        "img": require("../../icons/info/6.17.svg"),
        "heading": "Знак 6.17. Схема объезда",
        "title": "Маршрут объезда участка дороги, временно закрытого для движения."
      },
      {
        "key": 27,
        "img": require("../../icons/info/6.18.1.svg"),
        "heading": "Знак 6.18.1. Направление объезда",
        "title": "Направление объезда участка дороги, временно закрытого для движения.",
        "text": "Особенности:\nЖелтый фон знака информирует о том, что объезд организован временно."
      },
      {
        "key": 28,
        "img": require("../../icons/info/6.18.2.svg"),
        "heading": "Знак 6.18.2. Направление объезда",
        "title": "Направление объезда участка дороги, временно закрытого для движения.",
        "text": "Особенности:\nЖелтый фон знака информирует о том, что объезд организован временно."
      },
      {
        "key": 29,
        "img": require("../../icons/info/6.18.3.svg"),
        "heading": "Знак 6.18.3. Направление объезда",
        "title": "Направление объезда участка дороги, временно закрытого для движения.",
        "text": "Особенности:\nЖелтый фон знака информирует о том, что объезд организован временно."
      },
      {
        "key": 30,
        "img": require("../../icons/info/6.19.1.svg"),
        "heading": "Знаки 6.19.1., 6.19.2. Предварительный указатель перестроения на другую проезжую часть",
        "title": "Направление объезда закрытого для движения участка проезжей части на дороге с разделительной полосой или направление движения для возвращения на правую проезжую часть.",
        "text": "Особенности:\nЖелтый фон знака информирует о том, что объезд организован временно."
      },
      {
        "key": 31,
        "img": require("../../icons/info/6.20.1.svg"),
        "heading": "Знаки 6.20.1., 6.20.2. Аварийный выход",
        "title": "Указывает место в тоннеле, где находится аварийный выход."
      },
      {
        "key": 32,
        "img": require("../../icons/info/6.21.svg"),
        "heading": "Знак 6.21. Направление движения к аварийному выходу",
        "title": "Указывает направление к аварийному выходу и расстояние до него."
      },
      {
        "key": 33,
        "img": require("../../icons/info/6.22.svg"),
        "heading": "Знак 6.22. Фотовидеофиксация",
        "title": "Обозначает места возможного применения работающих в автоматическом режиме стационарных или передвижных специальных технических средств, имеющих функции фото- и киносъемки, видеозаписи для фиксации нарушений правил дорожного движения.",
        "text": [
          "Знак 6.22 устанавливается вне населенного пункта на расстоянии 150 - 300 м до зоны контроля работающих в автоматическом режиме стационарных или передвижных специальных технических средств, имеющих функции фото- и киносъемки, видеозаписи для фиксации нарушений правил дорожного движения, в населенном пункте - со знаками 5.23.1, 5.23.2 и 5.25.\n\n",
          "При необходимости знак 6.22 применяется с табличками 8.1.1 и 8.1.3, 8.1.4.\n\n",
          "Согласно Постановления Правительства Российской Федерации № 2441 от 31.12.2020 знак 6.22 вводится с 1 марта 2021 года."
        ]
      }
    ],
    "services": [
      {
        "key": 1,
        "img": require("../../icons/services/svgexport-198.svg"),
        "heading": "Знак 7.1. Пункт медицинской помощи"
      },
      {
        "key": 2,
        "img": require("../../icons/services/svgexport-199.svg"),
        "heading": "Знак 7.2. Больница"
      },
      {
        "key": 3,
        "img": require("../../icons/services/svgexport-200.svg"),
        "heading": "Знак 7.3. Автозаправочная станция"
      },
      {
        "key": 4,
        "img": require("../../icons/services/svgexport-201.svg"),
        "heading": "Знак 7.4. Техническое обслуживание автомобилей"
      },
      {
        "key": 5,
        "img": require("../../icons/services/svgexport-202.svg"),
        "heading": "Знак 7.5. Мойка автомобилей"
      },
      {
        "key": 6,
        "img": require("../../icons/services/svgexport-203.svg"),
        "heading": "Знак 7.6. Телефон"
      },
      {
        "key": 7,
        "img": require("../../icons/services/svgexport-204.svg"),
        "heading": "Знак 7.7. Пункт питания"
      },
      {
        "key": 8,
        "img": require("../../icons/services/svgexport-205.svg"),
        "heading": "Знак 7.8. Питьевая вода"
      },
      {
        "key": 9,
        "img": require("../../icons/services/svgexport-206.svg"),
        "heading": "Знак 7.9. Гостиница или мотель"
      },
      {
        "key": 10,
        "img": require("../../icons/services/svgexport-207.svg"),
        "heading": "Знак 7.10. Кемпинг"
      },
      {
        "key": 11,
        "img": require("../../icons/services/svgexport-208.svg"),
        "heading": "Знак 7.11. Место отдыха"
      },
      {
        "key": 12,
        "img": require("../../icons/services/svgexport-209.svg"),
        "heading": "Знак 7.12. Пост дорожно-патрульной службы"
      },
      {
        "key": 13,
        "img": require("../../icons/services/svgexport-210.svg"),
        "heading": "Знак 7.13. Полиция"
      },
      {
        "key": 14,
        "img": require("../../icons/services/svgexport-211.svg"),
        "heading": "Знак 7.14. Пункт транспортного контроля"
      },
      {
        "key": 15,
        "img": require("../../icons/services/svgexport-212.svg"),
        "heading": "Знак 7.14.1. Пункт таможенного контроля"
      },
      {
        "key": 16,
        "img": require("../../icons/services/svgexport-213.svg"),
        "heading": "Знак 7.15. Зона приема радиостанции, передающей информацию о дорожном движении",
        "title": "Участок дороги, на котором осуществляется прием передач радиостанции на частоте, указанной на знаке."
      },
      {
        "key": 17,
        "img": require("../../icons/services/svgexport-214.svg"),
        "heading": "Знак 7.16. Зона радиосвязи с аварийными службами",
        "title": "Участок дороги, на котором действует система радиосвязи с аварийными службами в гражданском диапазоне 27 МГц."
      },
      {
        "key": 18,
        "img": require("../../icons/services/svgexport-215.svg"),
        "heading": "Знак 7.17. Бассейн или пляж"
      },
      {
        "key": 19,
        "img": require("../../icons/services/svgexport-216.svg"),
        "heading": "Знак 7.18. Туалет"
      },
      {
        "key": 20,
        "img": require("../../icons/services/svgexport-217.svg"),
        "heading": "Знак 7.19. Телефон экстренной связи",
        "title": "Указывает место, где находится телефон для вызова оперативных служб."
      },
      {
        "key": 21,
        "img": require("../../icons/services/svgexport-218.svg"),
        "heading": "Знак 7.20. Огнетушитель",
        "title": "Указывает место, где находится огнетушитель."
      },
      {
        "key": 22,
        "img": require("../../icons/services/svgexport-219.svg"),
        "heading": "Знак 7.21. Автозаправочная станция с возможностью зарядки электромобилей"
      }
    ],
    "extra": [
      {
        "key": 1,
        "img": require("../../icons/extra/svgexport-220.svg"),
        "heading": "Знак 8.1.1. Расстояние до объекта",
        "title": "Указывает расстояние от знака до начала опасного участка, места введения соответствующего ограничения или определенного объекта (места), находящегося впереди по ходу движения."
      },
      {
        "key": 2,
        "img": require("../../icons/extra/svgexport-221.svg"),
        "heading": "Знак 8.1.2. Расстояние до объекта",
        "title": "Указывает расстояние от знака 2.4 до перекрестка в случае, если непосредственно перед перекрестком установлен знак 2.5."
      },
      {
        "key": 3,
        "img": require("../../icons/extra/svgexport-222.svg"),
        "heading": "Знак 8.1.3. Расстояние до объекта",
        "title": "Указывают расстояние до объекта, находящегося в стороне от дороги."
      },
      {
        "key": 4,
        "img": require("../../icons/extra/svgexport-223.svg"),
        "heading": "Знаки 8.2.1., 8.2.2., 8.2.3., 8.2.4., 8.2.5., 8.2.6. Зона действия",
        "title": "Знак 8.2.1 указывает протяженность опасного участка дороги, обозначенного предупреждающими знаками, или зону действия запрещающих знаков, а также знаков 5.16, 6.2 и 6.4.\n\nЗнак 8.2.2 указывает зону действия запрещающих знаков 3.27, 3.28, 3.29 и 3.30.\n\nЗнак 8.2.3 указывает конец зоны действия знаков 3.27, 3.28, 3.29 и 3.30.\n\nЗнак 8.2.4 информирует водителей о нахождении их в зоне действия знаков 3.27, 3.28, 3.29 и 3.30.\n\nЗнак 8.2.5 указывает направление и зону действия знаков 3.27, 3.28, 3.29 и 3.30; при запрещении остановки или стоянки вдоль одной стороны площади, фасада здания и тому подобного.\n\nЗнак 8.2.6 указывает направление и зону действия знаков 3.27, 3.28, 3.29 и 3.30; при запрещении остановки или стоянки вдоль одной стороны площади, фасада здания и тому подобного."
      },
      {
        "key": 5,
        "img": require("../../icons/extra/svgexport-224.svg"),
        "heading": "Знаки 8.3.1., 8.3.2., 8.3.3. Направление действия",
        "title": "Указывают направления действия знаков, установленных перед перекрестком, или направления движения к обозначенным объектам, находящимся непосредственно у дороги."
      },
      {
        "key": 6,
        "heading": "Знаки 8.4.1., 8.4.2., 8.4.3., 8.4.3.1., 8.4.4., 8.4.5., 8.4.6., 8.4.7., 8.4.8. Вид транспортного средства",
        "title": "Указывают вид транспортного средства, на который распространяется действие знака.\n\nЗнак 8.4.1 распространяет действие знака на:\n\nГрузовые автомобили, в том числе с прицепом, с разрешенной максимальной массой более 3,5 т.\nЗнак 8.4.2  распространяет действия знака на:\n\nГрузовые автомобили с прицепом и полуприцепом;\nТракторы с прицепом и полуприцепом\nЗнак 8.4.3  распространяет действия знака на:\n\nЛегковые автомобили;\nГрузовые автомобили с разрешенной максимальной массой до 3,5 т.\nЗнак 8.4.3.1 распространяет действия знака на:\n\nЭлектромобили и гибридные автомобили, имеющие возможность зарядки от внешнего источника\nЗнак 8.4.4  распространяет действия знака на:\n\nМаршрутные транспортные средства;\nЗнак 8.4.5 распространяет действия знака на:\n\nТрактора и самоходные машины;\nЗнак 8.4.6 распространяет действия знака на:\n\nМотоциклы и мотоколяски;\nЗнак 8.4.7 распространяет действия знака на:\n\nВелосипеды;\nЭлектровелосипеды и велогибриды.",
        "text": "Знак 8.4.8 распространяет действие знака на транспортные средства, оборудованные опознавательными знаками (информационными табличками) \"Опасный груз\"."
      },
      {
        "key": 7,
        "img": "",
        "heading": "Знаки 8.4.9., 8.4.10., 8.4.11., 8.4.12., 8.4.13., 8.4.14., 8.4.15. Кроме вида транспортных средства",
        "title": "Указывают вид транспортного средства, на который не распространяется действие знака.",
        "text": "Табличка 8.4.14 не распространяет действие знака на транспортные средства, используемые в качестве легкового такси."
      },
      {
        "key": 8,
        "img": require("../../icons/extra/svgexport-237.svg"),
        "heading": "Знак 8.5.1. Субботние, воскресные и праздничные дни",
        "title": "Указывает, что знак действует только в субботу, воскресенье и праздничные дни."
      },
      {
        "key": 9,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27261/2923972.svg",
        "heading": "Знак 8.5.2. Рабочие дни",
        "title": "Указывает, что знак действует только в рабочие дни."
      },
      {
        "key": 10,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27262/2923973.svg",
        "heading": "Знак 8.5.3. Дни недели",
        "title": "Указывает, что знак действует только в конкретно указанные дни недели."
      },
      {
        "key": 11,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27263/2923974.svg",
        "heading": "Знак 8.5.4. Время действия",
        "title": "Указывает время суток, в течение которого действует знак."
      },
      {
        "key": 12,
        "img": "",
        "heading": "Знаки 8.5.5., 8.5.6., 8.5.7. Время действия",
        "title": "Указывают дни недели и время суток, в течение которых действует знак."
      },
      {
        "key": 13,
        "img": "",
        "heading": "Знаки 8.6.1., 8.6.2., 8.6.3., 8.6.4., 8.6.5., 8.6.6., 8.6.7., 8.6.8., 8.6.9. Способ постановки транспортного средства на стоянку",
        "title": "Знак 8.6.1 указывает, что все транспортные средства должны быть поставлены на стоянку на проезжей части вдоль тротуара;",
        "text": "Знаки с 8.6.2 по 8.6.9 указывает способ постановки легковых автомобилей и мотоциклов на околотротуарной стоянке. Стоянка на краю тротуара, граничащего с проезжей частью, разрешается только легковым автомобилям, мотоциклам, мопедам и велосипедам."
      },
      {
        "key": 14,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27274/2923989.svg",
        "heading": "Знак 8.7. Стоянка с неработающим двигателем",
        "title": "Указывает, что на стоянке, обозначенной знаком 6.4, разрешается стоянка транспортных средств только с неработающим двигателем."
      },
      {
        "key": 15,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27275/2923990.svg",
        "heading": "Знак 8.8. Платные услуги",
        "title": "Указывает, что услуги предоставляются только за плату."
      },
      {
        "key": 16,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27276/2923991.svg",
        "heading": "Знак 8.9. Ограничение продолжительности стоянки",
        "title": "Указывает максимальную продолжительность пребывания транспортного средства на стоянке, обозначенной знаком 6.4."
      },
      {
        "key": 17,
        "img": "",
        "heading": "Знак 8.9.1. Стоянка только для владельцев парковочных разрешений",
        "title": "Указывает, что на парковке, обозначенной знаком 6.4, могут размещаться только транспортные средства, владельцы которых имеют разрешение на парковку, полученное в установленном органами исполнительной власти субъекта Российской Федерации или органами местного самоуправления порядке и действующее в пределах территории, границы которой установлены соответствующими органами исполнительной власти субъекта Российской Федерации или органами местного самоуправления."
      },
      {
        "key": 18,
        "img": "https://s.auto.drom.ru/i24228/pubs/26197/66140/2945611.svg",
        "heading": "Знак 8.9.2. Стоянка только транспортных средств дипломатического корпуса",
        "title": "Указывает, что на парковке (парковочном месте), обозначенной знаком 6.4, могут размещаться только транспортные средства аккредитованных дипломатических представительств, консульских учреждений, международных (межгосударственных) организаций и представительств таких организаций, имеющие государственные регистрационные знаки, применяемые для обозначения таких транспортных средств: красные номера с белыми символами."
      },
      {
        "key": 19,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27277/2923992.svg",
        "heading": "Знак 8.10. Место для осмотра автомобилей",
        "title": "Указывает, что на площадке, обозначенной знаком 6.4 или 7.11, имеется эстакада или смотровая канава."
      },
      {
        "key": 20,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27278/2923993.svg",
        "heading": "Знак 8.11. Ограничение разрешенной максимальной массы",
        "title": "Указывает, что действие знака распространяется только на транспортные средства с разрешенной максимальной массой, превышающей максимальную массу, указанную на табличке."
      },
      {
        "key": 21,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27279/2923994.svg",
        "heading": "Знак 8.12. Опасная обочина",
        "title": "Предупреждает, что съезд на обочину опасен в связи с проведением на ней ремонтных работ. Применяется со знаком 1.25 «Дорожные работы»."
      },
      {
        "key": 22,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27280/2923995.svg",
        "heading": "Знак 8.13. Направление главной дороги",
        "title": "Указывает направление главной дороги на перекрестке. Изображение направления главной дороги и прилегающих на табличке может повторять фактическую траекторию дорог."
      },
      {
        "key": 23,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27281/2923996.svg",
        "heading": "Знак 8.14. Полоса движения",
        "title": "Указывает полосу движения или полосу для велосипедистов, на которую распространяется действие знака или светофора."
      },
      {
        "key": 24,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27282/2923997.svg",
        "heading": "Знак 8.15. Слепые пешеходы",
        "title": "Указывает, что пешеходным переходом пользуются слепые. Применяется со знаками 1.22, 5.19.1, 5.19.2 и светофорами.",
        "text": "Все слепые и слабовидящие пешеходы передвигаются с помощью белой трости, покрытой светоотражающей пленкой.\nПри переходе дороги им рекомендуется палочку приподнять вперед.\nВодители во всех случаях (невзирая на сигналы светофора) обязаны считать данный сигнал красным сигналом светофора.\nВодитель обязан остановиться и не возобновлять движение, пока данный пешеход не закончит переход проезжей части данного направления."
      },
      {
        "key": 25,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27283/2923998.svg",
        "heading": "Знак 8.16. Влажное покрытие",
        "title": "Указывает, что действие знака распространяется на период времени, когда покрытие проезжей части влажное.",
        "text": "Влажное покрытие снижает управляемость автомобиля, увеличивается тормозной путь. Резкое торможение может вызвать блокировку колес автомобиля и его снос.\nВо избежание ДТП необходимо в таких местах снизить скорость.\nБудьте особенно осторожны при торможении в местах нанесения пластиковой разметки, а также на участках дороги в начальный момент выпадания дождевых капель. При смачивании проезжей части в некоторых случаях образуется тонкая прослойка (пыль + влага), что еще больше ухудшает сцепление колес с дорогой."
      },
      {
        "key": 26,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27284/2923999.svg",
        "heading": "Знак 8.17. Инвалиды",
        "title": "Указывает, что действие знака 6.4 распространяется только на мотоколяски и автомобили, на которых установлен опознавательный знак «Инвалид»."
      },
      {
        "key": 27,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27285/2924000.svg",
        "heading": "Знак 8.18. Кроме инвалидов",
        "title": "Указывает, что действие знака не распространяется на мотоколяски и автомобили, на которых установлен опознавательный знак «Инвалид»."
      },
      {
        "key": 28,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27286/2924001.svg",
        "heading": "Знак 8.19. Класс опасного груза",
        "title": "Указывает номер класса (классов) опасных грузов по ГОСТу 19433-88."
      },
      {
        "key": 29,
        "img": "",
        "heading": "Знаки 8.20.1., 8.20.2. Тип тележки транспортного средства",
        "title": "Применяются со знаком 3.12. Указывают число сближенных осей транспортного средства, для каждой из которых указанная на знаке масса является предельно допустимой."
      },
      {
        "key": 30,
        "img": "",
        "heading": "Знаки 8.21.1., 8.21.2., 8.21.3. Вид маршрутного транспортного средства",
        "title": "Применяются со знаком 6.4. Обозначают место стоянки транспортных средств у станций метро, остановок автобуса (троллейбуса) или трамвая, где возможна пересадка на соответствующий вид транспорта."
      },
      {
        "key": 31,
        "img": "https://s.auto.drom.ru/i24241/pubs/26197/65572/3161485.svg",
        "heading": "Знаки 8.22.1., 8.22.2., 8.22.3. Препятствие",
        "title": "Обозначают препятствие и направление его объезда. Применяются со знаками 4.2.1, 4.2.2 и 4.2.3."
      },
      {
        "key": 32,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27290/2924010.svg",
        "heading": "Знак 8.23. Фотовидеофиксация",
        "title": "Указывает, что в зоне действия дорожного знака либо на данном участке дороги может осуществляться фиксация административных правонарушений работающими в автоматическом режиме специальными техническими средствами, имеющими функции фото-киносъемки и видеозаписи, или средствами фото-киносъемки и видеозаписи. Применяется со знаками 1.1, 1.2, 1.8, 1.22, 3.1, 3.2, 3.3, 3.4, 3.5, 3.6, 3.7, 3.18.1, 3.18.2, 3.19, 3.20, 3.22, 3.24, 3.27, 3.28, 3.29, 3.30, 5.14, 5.21, 5.27 и 5.31, а также со светофорами."
      },
      {
        "key": 33,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/27291/2924011.svg",
        "heading": "Знак 8.24. Работает эвакуатор",
        "title": "Указывает, что в зоне действия дорожных знаков 3.27, 3.28, 3.29 и 3.30 осуществляется задержание транспортного средства."
      },
      {
        "key": 34,
        "img": "https://s.auto.drom.ru/i24227/pubs/26238/61652/2917546.svg",
        "heading": "Знак 8.25. Экологический класс транспортного средства",
        "text": [
          "Указывает, что действие знаков 3.3 - 3.5, 3.18.1, 3.18.2 и 4.1.1 - 4.1.6 распространяется на механические транспортные средства:\n\nэкологический класс которых, указанный в регистрационных документах на эти транспортные средства, ниже экологического класса, указанного на табличке;\nэкологический класс которых не указан в регистрационных документах на эти транспортные средства.\n\n",
          "Указывает, что действие знаков 5.29 и 6.4 распространяется на механические транспортные средства:\n\nэкологический класс которых, указанный в регистрационных документах на эти транспортные средства, соответствует экологическому классу, указанному на табличке, либо выше экологического класса, указанного на табличке;\nэкологический класс которых не указан в регистрационных документах на эти транспортные средства.\n\n"
        ]
      }
    ]
  }
}

